{
    "name": "Procedimientos y Operaciones de Aeródromos",
    "icon": "flight_takeoff",
    "questions": [
        {
            "qn":"194.- La visibilidad mínima de vuelo para vuelos VFR aumenta a 5 millas terrestres a partir de una altitud de:",
            "a":"A 14,500 pies MSL.",
            "b":"A 10,000 pies MSL si están por encima de 1,200 pies AGL.",
            "c":"A 10,000 pies MSL independientemente de la altura sobre el suelo.",
            "ans":"b",
            "explanation":"La única área que requiere una visibilidad de 5 millas terrestres es de 10,000 pies MSL y más (cuando están por encima de 1,200 pies AGL)."
        },
        {
            "qn":"195.- Su vuelo VFR se realizará por encima de 10,000 MSL en espacio aéreo Clase E. ¿Cuál es la visibilidad mínima de vuelo?",
            "a":"3 NM.",
            "b":"5 SM.",
            "c":"1 SM.",
            "ans":"b",
            "explanation":"La única área que requiere una visibilidad de 5 millas terrestres es de 10,000 pies MSL y más (cuando están por encima de 1,200 pies AGL)."
        },
        {
            "qn":"196.- ¿Cuáles son los requisitos mínimos de visibilidad de vuelo y proximidad a la nube para vuelos VFR, a 6.500 pies MSL, en espacio aéreo de Clase C, D y E?",
            "a":"1 milla de visibilidad; despejado de nubes.",
            "b":"3 millas de visibilidad; 1,000 pies arriba y 500 pies abajo.",
            "c":"5 millas de visibilidad; 1,000 pies arriba y 1,000 pies abajo.",
            "ans":"b",
            "explanation":"En el espacio aéreo Clase C, D o E a 6.500 pies MSL, el requisito de visibilidad de vuelo VFR es 3 SM. El requisito de distancia desde la nube es de 500 pies por debajo, 1,000 pies por encima y 2,000 pies en horizontal.\nLa respuesta (A) es incorrecta porque la visibilidad de 1 SM y despejado de nubes es el mínimo meteorológico VFR cuando está a 1200 pies AGL o menos en el espacio aéreo Clase G durante el día.\nLa respuesta (C) es incorrecta porque la visibilidad de 5 SM y el despeje de nubes de 1,000 pies arriba y abajo es el mínimo meteorológico VFR en el espacio aéreo de Clase E a 10,000 pies MSL o más."
        },
        {
            "qn":"5088.- Cuando se opera un avión con el propósito de aterrizar o despegar dentro del espacio aéreo Clase D bajo VFR especial, ¿qué distancia mínima de las nubes y qué visibilidad se requieren?",
            "a":"Manténgase libre de nubes y la visibilidad desde el suelo debe ser de al menos 1 SM.",
            "b":"500 pies debajo de las nubes y la visibilidad del suelo debe ser de al menos 1 SM.",
            "c":"Manténgase libre de nubes y la visibilidad del vuelo debe ser de al menos 1 NM.",
            "ans":"a",
            "explanation":"Ninguna persona puede operar un avión dentro del espacio aéreo de Clase D bajo VFR especial a menos que permanezcan libres de nubes y la visibilidad en tierra debe ser de al menos 1 SM.\nLa respuesta (B) es incorrecta porque el despeje de nubes para VFR especial está libre de nubes.\nLa respuesta (C) es incorrecta porque si no se informa la visibilidad en tierra, la visibilidad del vuelo durante el aterrizaje o el despegue debe ser de al menos 1 SM."
        },
        {
            "qn":"197.- En algunos aeropuertos ubicados en el espacio aéreo de Clase D donde no se informa la visibilidad en tierra, se realizan despegues y aterrizajes bajo VFR especial.",
            "a":"No autorizado.",
            "b":"Autorizado por ATC si la visibilidad del vuelo es de al menos 1 SM.",
            "c":"Autorizado sólo si se observa que la visibilidad del suelo es de al menos 3 SM.",
            "ans":"b",
            "explanation":"Ninguna persona puede operar un avión dentro del espacio aéreo de Clase D bajo VFR especial a menos que permanezcan libres de nubes y la visibilidad en tierra debe ser de al menos 1 SM. Si la visibilidad en tierra no se informa en ese aeropuerto, la visibilidad del vuelo durante el aterrizaje o despegue debe ser de al menos 1 SM.\nLa respuesta (A) es incorrecta porque el VFR especial está autorizado si la visibilidad del vuelo es de al menos 1 SM.\nLa respuesta (C) es incorrecta porque el requisito de visibilidad para VFR especial es 1 SM."
        },
        {
            "qn":"198.- Para operar un avión bajo “SPECIAL VFR (SVFR)” dentro del espacio aéreo Clase D durante la noche, ¿cuál se requiere?",
            "a":"El piloto debe tener una habilitación de instrumentos, pero el avión no necesita estar equipado para vuelo por instrumentos, siempre que el clima se mantenga en o por encima de los mínimos SVFR.",
            "b":"Un área SVFR nocturna. El espacio aéreo Clase D debe estar específicamente designado.",
            "c":"El piloto debe tener una habilitación de instrumentos y el avión debe estar equipado para vuelo por instrumentos.",
            "ans":"c",
            "explanation":"Ninguna persona puede operar un avión en el espacio aéreo de Clase D bajo VFR especial durante la noche a menos que esa persona esté habilitada para instrumentos y el avión esté equipado para vuelo por instrumentos.\nLa respuesta (A) es incorrecta porque el avión debe estar equipado para vuelo por instrumentos. La respuesta (B) es incorrecta porque no existe una designación como 'área SVFR nocturna'."
        },
        {
            "qn":"199.- Se requiere que se mantengan las altitudes de crucero VFR al volar:",
            "a":"A 3,00 0 pies o más AGL, basado en el rumbo verdadero.",
            "b":"Más de 3,000 pies AGL, basado en curso magnético.",
            "c":"A 3,000 pies o más sobre MSL, basado en rumbo magnético.",
            "ans":"b",
            "explanation":"En crucero nivelado a más de 3000 pies AGL, el rumbo magnético determina la altitud adecuada.\nLa respuesta (A) es incorrecta porque las altitudes de crucero VFR se basan en el rumbo magnético y se aplican a vuelos por encima de los 3000 pies AGL.\nLa respuesta (C) es incorrecta porque las altitudes de crucero VFR se basan en el rumbo magnético y se aplican a vuelos por encima de los 3000 pies AGL."
        },
        {
            "qn":"200.- Después de que se haya obtenido una autorización ATC, un piloto no puede desviarse de esa autorización, a menos que el piloto:",
            "a":"solicite una autorización modificada.",
            "b":"esté operando VFR en la parte superior.",
            "c":"recibe una autorización enmendada o tiene una emergencia.",
            "ans":"c",
            "explanation":"Cuando se ha obtenido una autorización del ATC, ningún piloto al mando puede desviarse de esa autorización a menos que se obtenga una autorización enmendada, exista una emergencia o la desviación sea en respuesta a una alerta de tráfico y un aviso de resolución del sistema para evitar colisiones."
        },
        {
            "qn":"201.- Al acercarse a aterrizar en un aeropuerto, sin una torre de control operativa, en espacio aéreo Clase G, el piloto debe:",
            "a":"hacer todos los giros a la izquierda, a menos que se indique lo contrario.",
            "b":"volar un patrón de tráfico por la izquierda a 800 pies AGL.",
            "c":"Ingresar y volar un patrón de tráfico a 800 pies AGL.",
            "ans":"a",
            "explanation":"Al acercarse para aterrizar en un aeropuerto sin una torre de control operativa en un área de espacio aéreo de Clase G, cada piloto de un avión debe hacer todos los giros de ese avión a la izquierda a menos que el aeropuerto muestre señales luminosas aprobadas o marcas visuales que indiquen que se deben realizar giros para a la derecha, en cuyo caso el piloto debe hacer todos los giros a la derecha."
        },
        {
            "qn":"202.- Al operar una aeronave en las cercanías de un aeropuerto con una torre de control operativa, en el espacio aéreo de Clase E, un piloto debe establecer comunicaciones antes de:",
            "a":"8 NM y hasta 3000 pies AGL inclusive.",
            "b":"5 NM y hasta 3000 pies AGL inclusive.",
            "c":"4 NM y hasta 2500 pies AGL inclusive.",
            "ans":"c",
            "explanation":"A menos que sea autorizado o requerido por ATC, ninguna persona puede operar una aeronave hacía, desde, a través o en un aeropuerto que tenga una torre de control operacional a menos que se mantengan comunicaciones de radio bidireccionales entre esa aeronave y la torre de control. Las comunicaciones deben establecerse antes de las 4 NM del aeropuerto, hasta 2,500 pies AGL inclusive."
        
        },
            {"qn":"203.- Al acercarse a aterrizar en un aeropuerto con una instalación ATC, en espacio aéreo ClaseD, el piloto debe establecer comunicaciones antes de:",
            "a":"10 NH, hasta 3000 pies AGL inclusive.",
            "b":"30 SM, y estar equipado con transpondedor.",
            "c":"4 NM, hasta 2500 pies AGL inclusive.",
            "ans":"c",
            "explanation":"A menos que sea autorizado o requerido por ATC, ninguna persona puede operar una aeronave hacía, desde, a través o en un aeropuerto que tenga una torre de control operacional a menos que se mantengan comunicaciones de radio bidireccionales entre esa aeronave y la torre de control. Las comunicaciones deben establecerse antes de las 4 NM del aeropuerto, hasta 2,500 pies AGL inclusive."
        },
        {
            "qn":"204.- ¿Cuál de las siguientes afirmaciones es cierta respecto a las operaciones de vuelo hacia o desde un aeropuerto satélite, sin una torre de control operativa, dentro del área del espacio aéreo de Clase C?",
            "a":"Antes del despegue, un piloto debe establecer comunicación con la instalación de control del ATC.",
            "b":"La aeronave debe estar equipada con un transpondedor ATC y equipo de reporte de altitud.",
            "c":"Antes del aterrizaje, un piloto debe establecer y mantener comunicación con una instalación ATC.",
            "ans":"b",
            "explanation":"A menos que el ATC lo autorice o indique lo contrario, ninguna persona puede operar una aeronave en el espacio aéreo Clase C a menos que la aeronave esté equipada con un transpondedor operable y un equipo de reporte de altitud.\nLa respuesta (A) es incorrecta porque los pilotos deben establecer comunicación con la instalación de control del ATC tan pronto como sea posible, lo que puede no ser antes del despegue.\nLa respuesta (C) es incorrecta porque las comunicaciones deben establecerse antes de ingresar al espacio aéreo Clase C, mucho antes de un punto 'antes del aterrizaje'."
        },
        {
            "qn":"205.- ¿Cuál de las siguientes afirmaciones es cierta respecto a las operaciones de vuelo hacia o desde un aeropuerto satélite, sin una torre de control operativa, dentro del área del espacio aéreo de Clase C?",
            "a":"Antes de ingresar a ese espacio aéreo, un piloto debe establecer y mantener comunicación con la instalación de servicio ATC.",
            "b":"La aeronave debe estar equipada con un transpondedor ATC.",
            "c":"Antes del despegue, un piloto debe establecer comunicación con la instalación de control del ATC.",
            "ans":"a",
            "explanation":"Ninguna persona puede despegar o aterrizar una aeronave en un aeropuerto satélite dentro de un área de espacio aéreo de Clase C, excepto en cumplimiento con los patrones de tráfico de llegada y salida de la AAC. Cada persona debe establecer comunicaciones de radio bidireccionales con la instalación ATC que proporciona servicios de tránsito aéreo antes de ingresar a ese espacio aéreo y, posteriormente, mantener esas comunicaciones mientras se encuentre dentro de ese espacio aéreo.\nLa respuesta (B) es incorrecta porque a menos que el ATC lo autorice o indique lo contrario, ninguna persona puede operar una aeronave en el espacio aéreo de Clase C a menos que la aeronave esté equipada con un transpondedor operable y un equipo de reporte de altitud; desde un aeropuerto satélite sin una torre de control operativa dentro del espacio aéreo de Clase C, el piloto debe establecer y mantener comunicaciones de radio bidireccionales con la instalación de control de ATC tan pronto como sea posible después de la salida.\nLa respuesta (C) es incorrecta porque a menos que el ATC lo autorice o indique lo contrario, ninguna persona puede operar una aeronave en el espacio aéreo de Clase C a menos que la aeronave esté equipada con un transpondedor operable y un equipo de reporte de altitud; desde un aeropuerto satélite sin una torre de control operativa dentro del espacio aéreo de Clase C, el piloto debe establecer y mantener comunicaciones de radio bidireccionales con la instalación de control de ATC tan pronto como sea posible después de la salida."
        },
        {
            "qn":"206.- El radio del área exterior inexplorada del espacio aéreo Clase C es normalmente:",
            "a":"20 NM.",
            "b":"30 NM.",
            "c":"40 NM.",
            "ans":"a",
            "explanation":"El radio normal del área exterior será de 20 NM. Esta es el área donde se proporciona la separación después de que se establece la comunicación bidireccional. Es solo un requisito comunicarse con ATC antes de ingresar al espacio aéreo Clase C de 10 NM que se muestra en la carta seccional."
        },
        {
            "qn":"207.- ¿Cuál de las siguientes afirmaciones es cierta respecto a las operaciones de vuelo en el espacio aéreo de Clase A?",
            "a":"La aeronave debe estar equipada con equipo de medición de distancia (DME) aprobado.",
            "b":"La aeronave debe estar equipada con un transpondedor ATC y un equipo de notificación de altitud.",
            "c":"Puede realizar operaciones bajo reglas de vuelo visual.",
            "ans":"b",
            "explanation":"A menos que el ATC lo autorice de otra manera, ninguna persona puede operar una aeronave dentro del espacio aéreo de Clase A menos que la aeronave esté equipada con un transpondedor aprobado y un equipo de notificación de altitud."
        },
        {
            "qn":"208.- Cuando la información meteorológica indique que existe una presión barométrica anormalmente alta o por encima de pulgadas de mercurio, no se autorizarán operacionesde vuelo contrarias a los requisitos publicados en los NOTAM.",
            "a":"31.00.",
            "b":"32.00.",
            "c":"3050.",
            "ans":"a",
            "explanation":"Existen restricciones de vuelo especiales cuando cualquier información indica que la presión barométrica en la ruta de vuelo excede actualmente o excederá las 31 pulgadas de mercurio y ninguna persona puede operar una aeronave o iniciar un vuelo en contra de los requisitos establecidos."
        },
        {
            "qn":"209.- Al planificar un vuelo nocturno, un piloto debe verificar:",
            "a":"disponibilidad y estado de los sistemas de iluminación de los aeropuertos de ruta y de destino.",
            "b":"luces rojas de rumbo en ruta.",
            "c":"ubicación de balizas de luz giratorias”.",
            "ans":"a",
            "explanation":"Antes de un vuelo nocturno, y particularmente de un vuelo nocturno, los pilotos deben verificar la disponibilidad y el estado de los sistemas de iluminación en el aeropuerto de destino."
        },
        {
            "qn":"210.- Las balizas de luz que producen destellos rojos indican:",
            "a":"aviso de fin de pista al final de la salida.",
            "b":"que un piloto debe mantenerse alejado de un patrón de tráfico del aeropuerto y continuar dando vueltas.",
            "c":"obstrucciones o áreas consideradas peligrosas para la navegación aérea.",
            "ans":"c",
            "explanation":"Las balizas que emiten destellos rojos indican obstrucciones o áreas consideradas peligrosas para la navegación aérea."
        },
        {
            "qn":"211.- ¿Cuál es la primera indicación de volar en condiciones de visibilidad restringida cuando se opera VFR de noche?",
            "a":"Las luces de tierra comienzan a tomar la apariencia de estar rodeadas por un halo o resplandor.",
            "b":"Una desaparición gradual de luces en el suelo.",
            "c":"Las luces de la cabina comienzan a tomar la apariencia de un halo o brillan a su alrededor.",
            "ans":"b",
            "explanation":"Generalmente, por la noche es difícil ver nubes y restricciones de visibilidad, particularmente en noches oscuras o bajo cielo nublado. Por lo general, la primera indicación de volar en condiciones de visibilidad restringida es la desaparición gradual de las luces en el suelo.\nLa respuesta (A) y (C) son incorrectas porque las luces del suelo (no de la cabina) que adquieren la apariencia de un halo o resplandor indican niebla en el suelo."
        },
        {
            "qn":"212.- ¿Quién tiene la autoridad final para aceptar o rechazar cualquier autorización de aterrizajey espera corta (LAHSO)?",
            "a":"Controlador de la torre de control.",
            "b":"Controlador de aproximación ATC.",
            "c":"Piloto al mando.",
            "ans":"c",
            "explanation":"El piloto al mando tiene la autoridad final para aceptar o rechazar cualquier autorización LAHSO. La seguridad y el funcionamiento de la aeronave siguen siendo responsabilidad del piloto."
        },
        {
            "qn":"5139.- ¿Cuándo deben los pilotos rechazar una autorización de aterrizaje y espera corta (LAHSO)?",
            "a":"Cuándo comprometerá la seguridad operacional.",
            "b":"Si la superficie de la pista está contaminada.",
            "c":"Solo cuando el controlador de la torre está de acuerdo.",
            "ans":"a",
            "explanation":"Se espera que los pilotos rechacen una autorización de LAHSO si determinan que comprometerá la seguridad operacional."
        },
        {
            "qn":"213.- Una autorización de aterrizaje y espera corta (LAHSO):",
            "a":"excluye un “go around” por el ATC.",
            "b":"no excluye un aterrizaje rechazado.",
            "c":"requiere una salida de pista en la primera calle de rodaje.",
            "ans":"b",
            "explanation":"Una autorización de LAHSO, una vez aceptada, debe cumplirse, al igual que cualquier otra autorización de ATC, a menos que se obtenga una autorización enmendada o se produzca una emergencia. Una autorización de LAHSO no excluye un aterrizaje rechazado."
        },
        {
            "qn":"214.- Cuál es la visibilidad mínima y el techo requeridos para que un piloto reciba una autorización de:",
            "a":"3 millas terrestres y 1,000 pies.",
            "b":"3 millas náuticas y 1,000 pies.",
            "c":"3 millas terrestres y 1,500 pies.",
            "ans":"a",
            "explanation":"Los pilotos solo deben recibir una autorización de LAHSO cuando hay un techo mínimo de 1,000 pies y una visibilidad de 3 millas terrestres. La intención de tener condiciones VFR 'básicas' es permitir que los pilotos mantengan contacto visual con otras aeronaves y operaciones de vehículos terrestres."
        },
        {
            "qn":"215.- ¿Cómo puede determinar si otra aeronave está en de colisión con su aeronave?",
            "a":"La nariz de cada avión apunta al mismo punto en el espacio.",
            "b":"El otro avión siempre parecerá volverse más grande y cercano a un ritmo rápido.",
            "c":"No habrá ningún movimiento relativo aparente entre su avión y el otro avión.",
            "ans":"c",
            "explanation":"Es esencial recordar que, si otra aeronave parece no tener movimiento relativo, es probable que esté en curso de colisión con usted. Si la otra aeronave no muestra ningún movimiento lateral o vertical, pero aumenta de tamaño, realice una acción evasiva."
        },
        {
            "qn":"216.- Para operaciones de vuelo nocturno, la mejor visión nocturna se logra cuando:",
            "a":"las pupilas de los ojos se han dilatado en aproximadamente 10 minutos.",
            "b":"las varillas de los ojos se han adaptado a la oscuridad en aproximadamente 30 minutos.",
            "c":"los conos de los ojos se han adaptado a la oscuridad en aproximadamente 5 minutos.",
            "ans":"b",
            "explanation":"Al entrar en una habitación oscura, es difícil ver algo hasta que los ojos se adapten a la oscuridad. Después de aproximadamente 5 a 10 minutos, los conos se ajustan a la luz tenue y los ojos se vuelven 100 veces más sensibles a la luz de lo que eran antes de entrar en la habitación oscura. Se necesita mucho más tiempo, unos 30 minutos, para que las varillas se adapten a la oscuridad; pero cuando se ajustan, son unas 100.000 veces más sensibles a la luz que en el área iluminada."
        },
        {
            "qn":"217.- Al planificar un vuelo, el piloto debe verificar la disponibilidad y el estado de:",
            "a":"todos los VOR que se utilizarán en ruta.",
            "b":"balizas luminosas aeropuerto.",
            "c":"sistema de iluminación para el aeropuerto destino.",
            "ans":"c",
            "explanation":"Se recomienda que antes de un vuelo nocturno y particularmente de un vuelo de travesía nocturno, el piloto verifique la disponibilidad y el estado de los sistemas de iluminación en el aeropuerto de destino."
        },
        {
            "qn":"218.- Después de experimentar una falla en la central eléctrica por la noche, una de las principales consideraciones debe incluir:",
            "a":"Apagar todos los interruptores eléctricos para ahorrar energía de la batería para el aterrizaje.",
            "b":"Maniobrar y aterrizar en una carretera o camino iluminado.",
            "c":"Planificar la aproximación de emergencia y el aterrizaje en una parte no iluminada de un área.",
            "ans":"c",
            "explanation":"Si el motor falla por la noche, una de las consideraciones principales incluye planificar una aproximación de emergencia y aterrizar en una parte no iluminada del área."
        },
        {
            "qn":"219.- Al planificar un aterrizaje de emergencia por la noche, una de las principales consideraciones debe incluir:",
            "a":"Aterrizaje sin superficies sustentadoras para asegurar una actitud de aterrizaje de nariz el momento del aterrizaje.",
            "b":"Apagar todos los interruptores eléctricos para ahorrar energía de la batería para el aterrizaje.",
            "c":"seleccionar un área de aterrizaje cerca del acceso público, si es posible.",
            "ans":"c",
            "explanation":"Si el motor falla por la noche, una de las consideraciones principales incluye seleccionar un área de aterrizaje de emergencia, si es posible, que pueda facilitar el rescate o ayuda, si es necesario."
        },
        {
            "qn":"220.- ¿Cuál de las siguientes afirmaciones es cierta sobre los colores azul y magenta que se utilizan para representar los aeropuertos en las cartas aeronáuticas seccionales?",
            "a":"Los aeropuertos con torres de control bajo espacio aéreo de Clase A, B y C se muestran en azul, el espacio aéreo de Clase D y E en magenta.",
            "b":"Los aeropuertos con torres de control bajo espacio aéreo de Clase C, D y E se muestran en magenta.",
            "c":"Los aeropuertos con torres de control bajo espacio aéreo de Clase B, C, D y E se muestran en azul.",
            "ans":"c",
            "explanation":"Los aeropuertos que tienen torres de control (espacio aéreo de clase B, C, D o E) se muestran en azul. Todos los demás se muestran en magenta."
        },
        {
            "qn":"221.- Un área de alerta es un área en la cual:",
            "a":"el vuelo de la aeronave, aunque no está prohibido, está sujeto a restricciones.",
            "b":"el vuelo de aeronaves está prohibido.",
            "c":"existe un gran volumen de actividades de formación de pilotos o un tipo inusual de actividad aérea, ninguno de los cuales es peligroso para la aeronave.",
            "ans":"c",
            "explanation":"Las áreas de alerta informan a los pilotos sobre el espacio aéreo que puede contener un alto volumen de entrenamiento de pilotos o un tipo inusual de actividad aérea. Si bien los pilotos deben estar particularmente alerta en estas áreas, no existen restricciones para volar a través de ellas.\nLa respuesta (A) es incorrecta porque describe un área restringida. La respuesta (B) es incorrecta porque describe un área prohibida."
        },
        {
            "qn":"222.- ¿Qué debe hacer o tener en cuenta un piloto al realizar la transición de un área de alerta?",
            "a":"Todos los pilotos deben comunicarse con la agencia de control para asegurar la separación de las aeronaves.",
            "b":"Las aeronaves no participantes pueden transitar por el área siempre y cuando operen de acuerdo con su autorización.",
            "c":"Siempre que operen, tener en cuenta que el área puede contener una actividad aeronáutica inusual o un alto volumen de entrenamiento de pilotos.",
            "ans":"c",
            "explanation":"Las áreas de alerta informan a los pilotos sobre el espacio aéreo que puede contener un alto volumen de entrenamiento de pilotos o un tipo inusual de actividad aérea. Si bien los pilotos deben estar particularmente alerta en estas áreas, no existen restricciones para volar a través de ellas."
        },
        {
            "qn":"223.- ¿Cuándo deben los pilotos rechazar una autorización de aterrizaje y espera corta (LAHSO)?",
            "a":"Solo cuando el controlador de la torre esté de acuerdo.",
            "b":"Si la superficie de la pista está contaminada.",
            "c":"Cuando compromete la seguridad operacional.",
            "ans":"c",
            "explanation":"Se espera que los pilotos rechacen una autorización de LAHSO si determinan que comprometerá la seguridad."
        },
        {
            "qn":"224.- ¿Cuál es la visibilidad mínima y el techo requeridos para que un piloto reciba una autorización de aterrizaje y espera corta (LAHSO)?",
            "a":"3 millas terrestres y 1,500 pies.",
            "b":"3 millas náuticas y 1,000 pies.",
            "c":"3 millas terrestres y 1,000 pies.",
            "ans":"c",
            "explanation":"Los pilotos solo deben recibir una autorización de LAHSO cuando hay un techo mínimo de 1,000 pies y una visibilidad de 3 millas terrestres. La intención de tener condiciones climáticas VFR 'básicas' es permitir que los pilotos mantengan contacto visual con otras aeronaves y operaciones de vehículos terrestres."
        },
        {
            "qn":"225.- ¿Qué debe esperar cuando le dicen que las operaciones de LAHSO están en vigor ensu aeropuerto de destino?",
            "a":"Todas las aeronaves deben operar con una autorización IFR debido al alto volumen de tráfico.",
            "b":"Ese ATC le dará una autorización para aterrizar y esperar antes de un punto específico en la pista.",
            "c":"Retrasos debido a condiciones de IFR bajas y alto volumen de tráfico.",
            "ans":"b",
            "explanation":"Land and Hold Short Operations (LAHSO) es un procedimiento de control de tráfico aéreo para equilibrar las necesidades de una mayor capacidad aeroportuaria y eficiencia del sistema, en consonancia con la seguridad.\nLa respuesta (A) es incorrecta porque las autorizaciones LAHSO también están disponibles para aeronaves que operan VFR.\nLa respuesta (C) es incorrecta porque los LAHSO se encuentran en aeropuertos de alta densidad y no se deben a condiciones IFR."
        },
        {
            "qn":"226.- Los pilotos deben tener funcionando el sistema de luces anticolisión:",
            "a":"siempre que un motor esté en funcionamiento.",
            "b":"siempre que el piloto esté en la cabina.",
            "c":"durante todo tipo de operaciones, tanto de día como de noche.",
            "ans":"c",
            "explanation":"Se anima a los pilotos de aeronaves equipadas con balizas giratorias a que las enciendan cuando tengan la intención de volar, como una alerta para otras aeronaves y personal de tierra.\nLa respuesta (A) es incorrecta porque las luces no son necesarias si el piloto simplemente está sentado en la cabina del piloto o, por ejemplo, si un mecánico está trabajando en la aeronave y no tiene la intención de rodar o volar.\nLa respuesta (B) es incorrecta porque las luces no son necesarias si el piloto simplemente está sentado en la cabina del piloto o, por ejemplo, si un mecánico está trabajando en la aeronave y no tiene la intención de rodar o volar."
        },
        {
            "qn":"227.- Cuando se encuentre cerca de un VOR que se esté utilizando para la navegación en vuelos VFR, es importante:",
            "a":"hacer giros de 90 ° a la izquierda y a la derecha para buscar otro tráfico.",
            "b":"ejercer una vigilancia sostenida para evitar aeronaves que puedan estar convergiendo en el VOR desde otras direcciones.",
            "c":"pasar el VOR en el lado derecho del radial para dejar espacio para aviones que vuelan en la dirección opuesta en el mismo radial.",
            "ans":"b",
            "explanation":"Los pilotos deben tener mayor precaución al ingresar al espacio aéreo de alto uso; esto incluye el espacio aéreo alrededor de los VOR.\nLa respuesta (A) es incorrecta porque los giros de 90 ° no son apropiados en ruta. La respuesta (C) es incorrecta porque debe intentar mantener el centro del radial."
        },
        {
            "qn":"228.- A medida que avanza la hiperventilación, un piloto puede experimentar:",
            "a":"disminución de la frecuencia y la profundidad de la respiración.",
            "b":"mayor conciencia y sensación de bienestar.",
            "c":"síntomas de asfixia y somnolencia.",
            "ans":"c",
            "explanation":"Los síntomas comunes de la hiperventilación son mareos, náuseas, sensaciones de frío y calor, hormigueo en las manos, piernas y pies, somnolencia y, finalmente, pérdida del conocimiento.\nLa respuesta (A) es incorrecta porque la hiperventilación es un aumento de la frecuencia y la profundidad respiratorias.\nLa respuesta (B) es incorrecta porque una mayor conciencia y sensación de bienestar son síntomas de hipoxia."
        },
        {
            "qn":"229.- Para escanear correctamente el tráfico, un piloto debe:",
            "a":"escanear lentamente el campo de visión de un lado a otro a intervalos regulares.",
            "b":"concentrarse en cualquier movimiento periférico detectado.",
            "c":"utilizar una serie de movimientos oculares cortos y regularmente espaciados que llevan áreas de uso sucesivas del cielo al campo visual central.",
            "ans":"c",
            "explanation":"Debido a que los ojos pueden enfocarse solo en un área de visión estrecha, el escaneo efectivo se logra con una serie de movimientos oculares cortos y regularmente espaciados que llevan áreas sucesivas del cielo al campo visual central.\nLa respuesta (A) es incorrecta porque un piloto debe concentrarse sistemáticamente en diferentes segmentos.\nLa respuesta (B) es incorrecta porque el movimiento periférico no se detecta fácilmente, especialmente en condiciones adversas; por lo tanto, esta no sería una técnica de exploración eficaz."
        },
        {
            "qn":"230.- ¿Cuál es un síntoma común de hiperventilación?",
            "a":"Somnolencia.",
            "b":"Disminución de la frecuencia respiratoria.",
            "c":"Una sensación de bienestar.",
            "ans":"a",
            "explanation":"Los síntomas habituales de la hiperventilación son mareos, náuseas, sensaciones de frío y calor, hormigueo en manos, piernas y pies, somnolencia y finalmente pérdida del conocimiento.\nLa respuesta (B) es incorrecta porque la hiperventilación es un aumento de la frecuencia respiratoria. La respuesta (C) es incorrecta porque una sensación de bienestar o euforia es un síntoma de hipoxia."
        },
        {
            "qn":"231.- ¿Qué sería el resultado más probable en caso de hiperventilación?",
            "a":"Insuficiencia de oxígeno.",
            "b":"Exceso de monóxido de carbono.",
            "c":"Insuficiente monóxido de carbono.",
            "ans":"c",
            "explanation":"A medida que la hiperventilación 'expulsa' el exceso de dióxido de carbono del cuerpo, un piloto puede experimentar síntomas de aturdimiento, asfixia, somnolencia, hormigueo en las extremidades y frialdad y reaccionar ante ellos con una hiperventilación aún mayor.\nLa respuesta (A) es incorrecta porque la insuficiencia de oxígeno es un síntoma de hipoxia.\nLa respuesta (B) es incorrecta porque el exceso de monóxido de carbono provocará intoxicación por monóxido de carbono."
        },
        {
            "qn":"232.- ¿La hipoxia es el resultado de cuál de estas condiciones?",
            "a":"Exceso de oxígeno en el torrente sanguíneo.",
            "b":"Llega insuficiente oxígeno al cerebro.",
            "c":"Exceso de dióxido de carbono en el torrente sanguíneo.",
            "ans":"b",
            "explanation":"La hipoxia es el resultado de la insuficiencia de oxígeno en el torrente sanguíneo que llega al cerebro. La respuesta (A) es incorrecta porque la hipoxia es una falta de oxígeno en el torrente sanguíneo.\nLa respuesta (C) es incorrecta porque el exceso de dióxido de carbono en el torrente sanguíneo no es un síntoma de hipoxia."
        },
        {
            "qn":"233.- Para superar los síntomas de la hiperventilación, un piloto debe:",
            "a":"tragar o bostezar.",
            "b":"reducir la frecuencia respiratoria.",
            "c":"aumentar la frecuencia respiratoria.",
            "ans":"b",
            "explanation":"La hiperventilación se puede aliviar disminuyendo conscientemente la frecuencia respiratoria. Hablar en voz alta o respirar en una bolsa para restaurar el dióxido de carbono reducirá efectivamente la frecuencia respiratoria.\nLa respuesta (A) es incorrecta porque se usa tragar o bostezar para aliviar el bloqueo del oído.\nLa respuesta (C) es incorrecta porque la frecuencia respiratoria debe reducirse para aumentar la cantidad de dióxido de carbono en la sangre."
        },
        {
            "qn":"234.- ¿Qué es cierto con respecto a la presencia de alcohol en el cuerpo humano?",
            "a":"Una pequeña cantidad de alcohol aumenta la agudeza visual.",
            "b":"Un aumento de altitud disminuye el efecto adverso del alcohol.",
            "c":"La capacidad de juicio y de toma de decisiones puede verse afectado negativamente por incluso pequeñas cantidades de alcohol.",
            "ans":"c",
            "explanation":"Tan solo una onza de licor, una botella de cerveza o cuatro onzas de vino pueden afectar las habilidades de vuelo.\nLa respuesta (A) es incorrecta porque todas las actividades mentales y físicas disminuirán incluso con pequeñas cantidades de alcohol en el torrente sanguíneo.\nLa respuesta (B) es incorrecta porque los efectos adversos del alcohol aumentan a medida que aumenta la altitud."
        },
        {
            "qn":"235.- Para deshacerse de todo el alcohol contenido en una cerveza, el cuerpo humano necesita aproximadamente:",
            "a":"1 Hora.",
            "b":"3 Horas.",
            "c":"4 Horas.",
            "ans":"b",
            "explanation":"Tan solo una onza de licor, una botella de cerveza o cuatro onzas de vino pueden afectar las habilidades de vuelo, y el alcohol consumido en estas bebidas es detectable en el aliento y la sangre durante al menos 3 horas."
        },
        {
            "qn":"236.- Para deshacerse de todo el alcohol contenido en una bebida mezclada, el cuerpo humano necesita aproximadamente:",
            "a":"1 Hora.",
            "b":"2 Horas.",
            "c":"3 Horas.",
            "ans":"c",
            "explanation":"Tan solo una onza de licor, una botella de cerveza o cuatro onzas de vino pueden afectar las habilidades de vuelo, y el alcohol consumido en estas bebidas es detectable en el aliento y la sangre durante al menos 3 horas."
        },
        {
            "qn":"237.- La susceptibilidad a la hipoxia debido a la inhalación de monóxido de carbono aumentaa medida que:",
            "a":"la humedad disminuye.",
            "b":"aumenta la altitud.",
            "c":"aumenta la demanda de oxígeno.",
            "ans":"b",
            "explanation":"El monóxido de carbono inhalado al fumar o de los gases de escape, la hemoglobina baja (anemia) y ciertos medicamentos pueden reducir la capacidad de transporte de oxígeno de la sangre al grado que la cantidad de oxígeno proporcionada a los tejidos corporales ya será equivalente al oxígeno proporcionado a los tejidos cuando se exponen a una altitud de presión de cabina de varios miles de pies.\nLa respuesta (A) es incorrecta porque el nivel de humedad no influye en los niveles de monóxido de carbono u oxígeno.\nLa respuesta (C) es incorrecta porque la demanda de oxígeno no cambia."
        },
        {
            "qn":"238.- Para superar mejor los efectos de la desorientación espacial, un piloto debe:",
            "a":"confiar en las sensaciones corporales.",
            "b":"aumentar la frecuencia respiratoria.",
            "c":"Confiar en las indicaciones de los instrumentos de la aeronave.",
            "ans":"c",
            "explanation":"La desorientación espacial sólo puede evitarse mediante una referencia visual a puntos fijos fiables en el suelo o a los instrumentos de vuelo.\nLa respuesta (A) es incorrecta porque las sensaciones corporales deben ignorarse.\nLa respuesta (B) es incorrecta porque un aumento en la frecuencia respiratoria podría causar hiperventilación."
        },
        {
            "qn":"239.- Para hacer frente a la desorientación espacial, los pilotos deben confiar en:",
            "a":"sensaciones corporales y referencias visuales externas.",
            "b":"alimentación adecuada, descanso y adaptación nocturna.",
            "c":"uso competente de los instrumentos de la aeronave.",
            "ans":"c",
            "explanation":"La desorientación espacial no se puede prevenir por completo, pero puede y debe ignorarse o suprimirse suficientemente desarrollando una confianza absoluta en lo que los instrumentos de vuelo están diciendo sobre la actitud de la aeronave."
        },
        {
            "qn":"240.- Un piloto que vuela en un estado de fatiga es un peligro porque:",
            "a":"volar fatigado es volar deficiente.",
            "b":"El piloto se apresurará a revisar y descuidar los artículos.",
            "c":"El piloto excederá las limitaciones de la aeronave para completar el vuelo.",
            "ans":"a",
            "explanation":"Fatiga significa un estado fisiológico de reducción de la capacidad de rendimiento físico o mental resultante de la falta de sueño o del aumento de la actividad física que puede reducir el estado de alerta y la capacidad de un miembro de la tripulación de vuelo para operar una aeronave con seguridad o realizar tareas relacionadas con la seguridad."
        },
        {
            "qn":"241.- Al salir de una pista cubierta de nieve o aguanieve, ¿qué puede hacer un piloto para evitar daños en el tren de aterrizaje debido a las condiciones?",
            "a":"No retraer el tren de aterrizaje inmediatamente para permitir que se seque al aire.",
            "b":"Retraer inmediatamente el tren de aterrizaje para que se pueda calentar en los compartimentos del tren.",
            "c":"Volar a una velocidad por encima del arco verde del indicador de velocidad aerodinámica puede eliminar la nieve y la aguanieve.",
            "ans":"a",
            "explanation":"Si sale de una pista de aterrizaje con nieve húmeda o aguanieve en la superficie de despegue, el tren no debe retraerse inmediatamente para que la nieve húmeda o la aguanieve se seque al aire."
        },
        {
            "qn":"242.- La gestión de riesgos, como parte del proceso de toma de decisiones aeronáuticas (ADM), en qué característica se basa para reducir los riesgos asociados con cada vuelo?",
            "a":"El proceso mental de analizar toda la información en una situación particular y tomar una decisión oportuna sobre qué acción tomar.",
            "b":"Aplicación de procedimientos de gestión de estrés y elementos de riesgo.",
            "c":"Conciencia situacional, reconocimiento de problemas y buen juicio.",
            "ans":"c",
            "explanation":"La gestión de riesgos es la parte del proceso de toma de decisiones que se basa en el conocimiento de la situación, el reconocimiento de problemas y el buen juicio para reducir los riesgos asociados con cada vuelo."
        },
        {
            "qn":"243.- La gestión de riesgos por parte del piloto:",
            "a":"aplica solo en vuelos IFR de pasajeros / carga.",
            "b":"requiere educación continua y formación académica certificada para comprender los principios.",
            "c":"se mejora con la práctica y el uso constante de herramientas de gestión de riesgos.",
            "ans":"c",
            "explanation":"La gestión piloto de riesgos se mejora con la práctica y el uso constante de herramientas de gestión de riesgos básicas y prácticas."
        },
        {
            "qn":"244.- La toma de decisiones aeronáuticas (ADM) es un:",
            "a":"Enfoque sistemático del proceso mental utilizado por los pilotos para determinar consistentemente el mejor curso de acción para un conjunto dado de circunstancias.",
            "b":"Proceso de toma de decisiones que se basa en el buen juicio para reducir los riesgos asociados con cada vuelo.",
            "c":"Proceso mental de analizar toda la información en una situación particular y tomar una decisión oportuna sobre qué acción tomar.",
            "ans":"a",
            "explanation":"ADM es un enfoque sistemático del proceso mental utilizado por los pilotos de aeronaves para determinar consistentemente el mejor curso de acción en respuesta a un conjunto dado de circunstancias."
        },
        {
            "qn":"245.- El proceso de toma de decisiones aeronáuticas (ADM) identifica los pasos involucrados en una buena toma de decisiones. Uno de estos pasos incluye un piloto:",
            "a":"haciendo una evaluación racional de las acciones requeridas.",
            "b":"desarrollando la actitud de 'cosas correctas'.",
            "c":"identificando actitudes personales peligrosas para un vuelo seguro.",
            "ans":"c",
            "explanation":"Los pasos para una buena toma de decisiones son: identificar las actitudes personales peligrosas para un vuelo seguro, aprender técnicas de modificación de la conducta, aprender a reconocer y afrontar el estrés, desarrollar habilidades de evaluación de riesgos, utilizar todos los recursos en una situación de múltiples tripulaciones y evaluar la eficacia de las propias habilidades de ADM."
        },
        {
            "qn":"246.- Ejemplos de trampas de comportamiento clásicas en las que pueden caer los pilotos experimentados son:",
            "a":"asumir responsabilidades adicionales y hacer valer la autoridad de PIC.",
            "b":"promover la conciencia situacional y luego los cambios necesarios en el comportamiento.",
            "c":"completar un vuelo según lo planeado, complacer a los pasajeros, cumplir con los horarios y demostrar las 'cosas correctas'.",
            "ans":"c",
            "explanation":"Hay una serie de trampas de comportamiento clásicas en las que se sabe que caen los pilotos. Los pilotos, en particular aquellos con experiencia considerable, por regla general siempre intentan completar un vuelo según lo planeado, complacer a los pasajeros, cumplir con los horarios y, en general, demostrar que tienen las 'cosas adecuadas'.\nLa respuesta (A) es incorrecta porque promover la conciencia de la situación y luego los cambios necesarios en el comportamiento y afirmar la autoridad del PIC son comportamientos piloto positivos.\nLa respuesta (B) es incorrecta porque promover la conciencia de la situación y luego los cambios necesarios en el comportamiento y afirmar la autoridad del PIC son comportamientos piloto positivos."
        },
        {
            "qn":"247.- El impulso básico para que un piloto demuestre las “cosas correctas” puede tener un efecto adverso en la seguridad, por:",
            "a":"una total indiferencia por cualquier curso de acción alternativo.",
            "b":"generar tendencias que conducen a prácticas peligrosas, a menudo ilegales, y que pueden conducir a un percance.",
            "c":"imponer una evaluación realista de las habilidades de pilotaje en condiciones estresantes.",
            "ans":"b",
            "explanation":"Los pilotos, en particular aquellos con experiencia considerable, por regla general siempre intentan completar un vuelo según lo planeado, complacer a los pasajeros, cumplir con los horarios y, en general, demostrar que tienen las 'cosas adecuadas'. En última instancia, estas tendencias pueden conducir a prácticas que son peligrosas y, a menudo, ilegales, y pueden provocar un percance."
        },
        {
            "qn":"248.- La mayoría de los pilotos han sido víctimas de tendencias peligrosas o problemas de comportamiento en algún momento. Algunas de estas tendencias peligrosas o patrones de comportamiento que deben identificarse y eliminarse incluyen:",
            "a":"deficiencias en las habilidades instrumentales y conocimiento de los sistemas o limitaciones de la aeronave.",
            "b":"deficiencias en el desempeño por factores humanos como fatiga, enfermedad o problemas emocionales.",
            "c":"la presión de los compañeros, la puesta en práctica, la pérdida de conciencia de la posición o la situación y el funcionamiento sin reservas de combustible adecuadas.",
            "ans":"c",
            "explanation":"Hay una serie de trampas de comportamiento clásicas en las que se sabe que caen los pilotos. Estas tendencias peligrosas o patrones de comportamiento, que deben identificarse y eliminarse, incluyen: presión de grupo, mentalidad, llegar allí, síndrome de agacharse, correr rápido, seguir las reglas de vuelo visual en condiciones de instrumentos, ponerse detrás de la aeronave, pérdida de conciencia posicional o de situación, operar sin reservas de combustible adecuadas, descender por debajo de la altitud mínima en ruta, volar fuera de la envolvente, negligencia en la planificación del vuelo, inspecciones previas al vuelo, listas de verificación, etc."
        },
        {
            "qn":"249.- Una parte inicial del proceso de toma de decisiones aeronáuticas (ADM) implica:",
            "a":"realizar una prueba de inventario de actitud peligrosa de autoevaluación.",
            "b":"comprender el impulso para tener las 'cosas correctas'.",
            "c":"obtener instrucción y experiencia de vuelo adecuadas durante el entrenamiento.",
            "ans":"a",
            "explanation":"Cada estudiante de ADM debe tomar la Prueba de Inventario de Actitudes Peligrosas de Autoevaluación para obtener una perspectiva realista de sus actitudes hacia el vuelo."
        },
        {
            "qn":"250.- Las actitudes peligrosas que contribuyen a un mal juicio del piloto pueden contrarrestarse eficazmente mediante:",
            "a":"reconocimiento temprano de pensamientos peligrosos.",
            "b":"tomar medidas significativas para ser más asertivo con las actitudes.",
            "c":"reorientar esa actitud peligrosa para que se puedan tomar las medidas adecuadas.",
            "ans":"c",
            "explanation":"Los pilotos deben familiarizarse con un medio de contrarrestar las actitudes peligrosas con un pensamiento antídoto apropiado."
        
        },
            {"qn":"251.- ¿Cuáles son algunas de las actitudes peligrosas que se abordan en la toma de decisiones aeronáuticas (ADM)?",
            "a":"Anti-autoridad (no me digas), impulsividad (hacer algo rápido sin pensar), machista (puedo hacerlo).",
            "b":"Gestión de riesgos, gestión del estrés y elementos de riesgo.",
            "c":"Mala toma de decisiones, conciencia de la situación y juicio.",
            "ans":"a",
            "explanation":"ADM aborda las siguientes cinco actitudes peligrosas: Anti-autoridad (¡no me lo digas!), Impulsividad (¡haz algo rápido!), Invulnerabilidad (no me sucederá a mí), Macho (puedo hacerlo), Resignación (¿de qué sirve?)."
        },
        {
            "qn":"252.- Cuando un piloto reconoce un pensamiento peligroso, debe corregirlo indicando el antídoto correspondiente. ¿Cuál de los siguientes es el antídoto para “MACHO”?",
            "a":"Sigue las reglas. Suelen tener razón.",
            "b":"No tan rápido. Piensa primero.",
            "c":"Arriesgarse es una tontería.",
            "ans":"c",
            "explanation":"Los pilotos machistas (puedo hacerlo) que siempre están tratando de demostrar que son mejores que nadie, piensan 'Yo puedo hacerlo, les mostraré'. Los pilotos con este tipo de actitud intentarán demostrar su valía asumiendo riesgos para impresionar a los demás. Si bien se cree que este patrón es una característica masculina, las mujeres son igualmente susceptibles. El antídoto para esta actitud es: correr riesgos es una tontería.\nLa respuesta (A) es incorrecta porque este es el antídoto para una actitud anti-autoridad. La respuesta (B) es incorrecta porque es el antídoto para una actitud impulsiva."
        },
        {
            "qn":"253.- ¿Cuál es el primer paso para neutralizar una actitud peligrosa en el proceso de ADM?",
            "a":"Reconocimiento de invulnerabilidad en la situación.",
            "b":"Lidiar con un juicio inadecuado.",
            "c":"Reconocimiento de pensamientos peligrosos.",
            "ans":"c",
            "explanation":"Las actitudes peligrosas que contribuyen a un mal juicio del piloto pueden contrarrestarse eficazmente reorientando esa actitud peligrosa para que se puedan tomar las medidas adecuadas. El reconocimiento de pensamientos peligrosos es el primer paso para neutralizarlos en el proceso ADM."
        },
        {
            "qn":"254.- ¿Qué debe hacer un piloto al reconocer un pensamiento como peligroso?",
            "a":"Evitar desarrollar este pensamiento peligroso.",
            "b":"Desarrollar este pensamiento peligroso y continuar con una acción modificada.",
            "c":"Etiquetar ese pensamiento como peligroso, luego corregirlo indicando el antídoto aprendido correspondiente.",
            "ans":"c",
            "explanation":"Cuando un piloto reconoce un pensamiento como peligroso, el piloto debe etiquetar ese pensamiento como peligroso, luego corregir ese pensamiento indicando el antídoto correspondiente."
        },
        {
            "qn":"255.- ¿Cómo deben los pilotos ayudar a controlar el estrés de la cabina?",
            "a":"Ser consciente de las situaciones de estrés de la vida que son similares a las de volar.",
            "b":"Condicionarse para relajarse y pensar racionalmente cuando aparece el estrés.",
            "c":"Evitar situaciones que mejorarán sus habilidades para manejar las responsabilidades de la cabina.",
            "ans":"b",
            "explanation":"Una buena gestión de la cabina comienza con una buena gestión del estrés de la vida. Muchas de las técnicas de afrontamiento del estrés que se practican para el manejo del estrés de la vida no suelen ser prácticas durante el vuelo. Más bien, debe condicionarse para relajarse y pensar racionalmente cuando aparece el estrés."
        },
        {
            "qn":"256.- ¿Con qué comienza una buena gestión del estrés en la cabina?",
            "a":"Saber qué causa el estrés.",
            "b":"Eliminando problemas de vida y estrés en la cabina.",
            "c":"Buen manejo del estrés de la vida.",
            "ans":"c",
            "explanation":"Si espera tener éxito en reducir el estrés asociado con el manejo de crisis en el aire o con su trabajo, es esencial comenzar por hacer una evaluación personal del estrés en todas las áreas de su vida."
        },
        {
            "qn":"257.- Los pasajeros de un vuelo chárter han llegado casi una hora tarde a un vuelo que requiere reserva. ¿Cuál de las siguientes alternativas ilustra mejor la reacción de ANTIAUTORIDAD?",
            "a":"Estas reglas de reserva no se aplican a este vuelo.",
            "b":"Si el piloto se apresura, es posible que aún llegue a tiempo.",
            "c":"El piloto no puede evitar que los pasajeros lleguen tarde.",
            "ans":"a",
            "explanation":"La actitud anti-autoridad se encuentra en personas a las que no les gusta que nadie les diga qué hacer. En cierto sentido, están diciendo que nadie puede decirme qué hacer. Pueden estar resentidos de que alguien les diga qué hacer o pueden considerar las reglas, regulaciones y procedimientos como tontos o innecesarios."
        },
        {
            "qn":"258.- Mientras realiza una verificación operativa del sistema de presurización de la cabina, el piloto descubre que la función de control de velocidad no está operativa. Sabe que puede controlar manualmente la presión de la cabina, por lo que elige ignorar la discrepancia. ¿Cuál de las siguientes alternativas ilustra mejor la reacción de INVULNERABILIDAD?",
            "a":"Qué es lo peor que podría pasar.",
            "b":"Puedo manejar un pequeño problema como este.",
            "c":"Es demasiado tarde para arreglarlo ahora.",
            "ans":"a",
            "explanation":"La actitud de invulnerabilidad se encuentra en personas que sienten que los accidentes les suceden a los demás, pero nunca a ellos. Saben que pueden ocurrir accidentes y saben que cualquier persona puede verse afectada, pero nunca sienten ni creen realmente que se verán involucrados personalmente. Los pilotos que piensan de esta manera tienen más probabilidades de arriesgarse y aumentar el riesgo."
        },
        {
            "qn":"259.- El piloto y los pasajeros están ansiosos por llegar a su destino para una presentación comercial. Se informa que las tormentas eléctricas de nivel IV están alineadas a lo largo de su ruta de vuelo prevista. ¿Cuál de las siguientes alternativas ilustra mejor la reacción de IMPULSIVIDAD?",
            "a":"Quieren darse prisa y ponerse en marcha, antes de que las cosas empeoren.",
            "b":"Una tormenta no los detendrá.",
            "c":"No pueden cambiar el clima, así que es mejor que se vayan.",
            "ans":"a",
            "explanation":"La impulsividad es la actitud de las personas que frecuentemente sienten la necesidad de hacer algo, cualquier cosa, de forma inmediata. No se detienen a pensar en lo que están a punto de hacer, no seleccionan la mejor alternativa, y hacen lo primero que se les ocurre."
        },
        {
            "qn":"260.- Durante un vuelo IFR, un piloto emerge de una nube y se encuentra a 300 pies de un helicóptero. ¿Cuál de las siguientes alternativas ilustra mejor la reacción 'MACHO'?",
            "a":"No está demasiado preocupado; todo va a estar bien.",
            "b":"Vuela un poco más cerca, solo para mostrarle.",
            "c":"Rápidamente se da la vuelta y se sumerge, para evitar la colisión.",
            "ans":"b",
            "explanation":"La actitud Macho se encuentra en personas que siempre están tratando de demostrar que son mejores que nadie. Siempre están pensando 'puedo hacerlo, les mostraré'. Los pilotos con este tipo de actitud intentarán demostrar su valía asumiendo riesgos para impresionar a los demás."
        },
        {
            "qn":"261.- Cuando un piloto reconoce un pensamiento peligroso, debe corregirlo aplicando el antídoto correspondiente. ¿Cuál de los siguientes es el antídoto para la actitud peligrosa ANTI- AUTORIDAD?",
            "a":"No tan rápido. Piensa primero.",
            "b":"No me pasará a mí. Me podría pasar.",
            "c":"No me lo digas. Sigue las reglas. Suelen tener razón.",
            "ans":"c",
            "explanation":"La actitud anti-autoridad (¡no me lo digas!) Se encuentra en personas a las que no les gusta que nadie les diga qué hacer. El antídoto para esta actitud es: sigue las reglas, por lo general tienen razón.\nLa respuesta (A) es incorrecta porque es el antídoto para la actitud impulsiva.\nLa respuesta (B) es incorrecta porque es el antídoto para la actitud de invulnerabilidad."
        },
        {
            "qn":"262.- Un piloto y amigos volarán a un partido de fútbol fuera de la ciudad. Cuando llegan los pasajeros, el piloto determina que estarán por encima del peso bruto máximo para el despegue con la carga de combustible existente. ¿Cuál de las siguientes alternativas ilustra mejor la reacción de la RESIGNACIÓN?",
            "a":"Bueno, nadie le dijo sobre el peso extra.",
            "b":"El peso y el equilibrio es una formalidad impuesta a los pilotos por la AAC",
            "c":"No puede esperar para descargar combustible, tienen que llegar a tiempo.",
            "ans":"a",
            "explanation":"La actitud de resignación se encuentra en los pilotos que piensan, '¿de qué sirve?' No se ven a sí mismos como capaces de hacer una gran diferencia en lo que les sucede. Cuando las cosas van bien, el piloto tiende a pensar que es buena suerte. Cuando las cosas van mal, el piloto puede sentir que alguien quiere atraparlos o atribuirlo a la mala suerte. El piloto dejará la acción a otros, para bien o para mal. A veces, estos pilotos incluso aceptarán solicitudes poco razonables solo para ser un 'buen tipo'."
        },
        {
            "qn":"263.- ¿Cuál de los siguientes es el paso final del modelo Decide para una gestión de riesgos eficaz y toma de decisiones aeronáuticas?",
            "a":"Estimar.",
            "b":"Evaluar.",
            "c":"Eliminar.",
            "ans":"b",
            "explanation":"El modelo DECIDE, que consta de un proceso de seis pasos, está destinado a proporcionar al piloto una forma lógica de abordar la toma de decisiones: Detectar, Estimar, Elegir, Identificar, Hacer y Evaluar."
        },
        {
            "qn":"264.- ¿Cuál de los siguientes es el primer paso del modelo Decide para la gestión eficaz de riesgos y la toma de decisiones aeronáuticas?",
            "a":"Detectar.",
            "b":"Identificar.",
            "c":"Evaluar.",
            "ans":"a",
            "explanation":"El modelo DECIDE, que consta de un proceso de seis pasos, está destinado a proporcionar al piloto una forma lógica de abordar la toma de decisiones: Detectar, Estimar, Elegir, Identificar, Hacer y Evaluar."
        },
        {
            "qn":"265.- El modelo Decide se compone de un proceso de 6 pasos para proporcionar al piloto una forma lógica de abordar la toma de decisiones aeronáuticas. Estos pasos son:",
            "a":"detectar, estimar, elegir, identificar, hacer y evaluar.",
            "b":"determinar, evaluar, elegir, identificar, hacer y eliminar.",
            "c":"determinar, eliminar, elegir, identificar, detectar y evaluar.",
            "ans":"a",
            "explanation":"El modelo DECIDE, que consta de un proceso de seis pasos, está destinado a proporcionar al piloto una forma lógica de abordar la toma de decisiones: Detectar, Estimar, Elegir, Identificar, Hacer y Evaluar."
        },
        {
            "qn":"266.- El marcador de “final de calle de rodaje”:",
            "a":"Indica que la calle de rodaje no continúa.",
            "b":"Identifica el área donde están prohibidas las aeronaves.",
            "c":"Proporciona una dirección de rodaje general a la calle de rodaje nombrada.",
            "ans":"a",
            "explanation":"Los marcadores de final de calle de rodaje se utilizan para indicar que la calle de rodaje no continúa.\nLa respuesta (B) es incorrecta porque el movimiento periférico no se detecta fácilmente, especialmente en condiciones adversas; por lo tanto, esta no sería una técnica de exploración eficaz."
        },
        {
            "qn":"267.- Una vez que un piloto al mando acepta una autorización de aterrizaje y espera corta (LAHSO), la autorización debe cumplirse, al igual que cualquier otra autorización ATC, a menos que:",
            "a":"se obtiene una autorización modificada o se produce una emergencia.",
            "b":"el viento cambia o la distancia de aterrizaje disponible disminuye.",
            "c":"la distancia de aterrizaje disponible disminuye o aumenta la densidad de altitud.",
            "ans":"a",
            "explanation":"Una vez aceptado, se debe cumplir con un LAHSO a menos que se obtenga una autorización enmendada o se produzca una emergencia."
        },
        {
            "qn":"268.- Al girar hacia una calle de rodaje desde otra calle de rodaje, ¿cuál es el propósito de la señal direccional de la calle de rodaje?",
            "a":"Indica dirección a la pista de despegue.",
            "b":"Indica la designación y la dirección de la calle de salida de la pista.",
            "c":"Indica la designación y la dirección de la calle de rodaje que sale de una intersección.",
            "ans":"c",
            "explanation":"El letrero direccional de la calle de rodaje identifica las designaciones de la (s) calle (s) de rodaje que se cruzan y que salen de la intersección en las que normalmente se esperaría que un piloto virara o esperara antes.\nLa respuesta (A) es incorrecta porque este es el propósito de la señal de ubicación de la pista. La respuesta (B) es incorrecta porque este es el propósito de la señal de destino."
        },
        {
            "qn":"269.- ¿Qué debe considerar al planear aterrizar en otro aeropuerto?",
            "a":"Aterrizar y realizar procedimientos cortos.",
            "b":"Compruebe si hay marcas de aterrizaje y aeropuerto.",
            "c":"iluminación del aeropuerto mediante cableado continuo.",
            "ans":"a",
            "explanation":"Como parte del proceso de planificación previa al vuelo de un piloto, los pilotos deben determinar si su aeropuerto de destino tiene LAHSO. Si es así, su proceso de planificación previa al vuelo debe incluir una evaluación de qué combinaciones de LAHSO funcionarían para ellos dada la distancia de aterrizaje requerida de su aeronave. Una buena toma de decisiones del piloto es saber de antemano si se puede aceptar una autorización de LAHSO si se ofrece."
        },
        {
            "qn":"270.- El letrero de posición de espera en la pista se encuentra en:",
            "a":"pistas que se cruzan con otras pistas.",
            "b":"calles de rodaje protegidas de una aeronave que se aproxima a una pista.",
            "c":"pistas que se cruzan con otras calles de rodaje.",
            "ans":"a",
            "explanation":"Los letreros de instrucción obligatoria se utilizan para indicar una entrada a una pista o área crítica y áreas donde una aeronave tiene prohibido ingresar. El letrero de posición de espera en la pista se encuentra en el puesto de espera en las calles de rodaje que se cruzan con una pista o en las que se cruzan con otras pistas."
        },
        {
            "qn":"271.- Las 'marcas de posición de espera en la pista' en calles de rodaje:",
            "a":"Identifican dónde se prohíbe el rodaje de las aeronaves cuando el control de tierra no los autoriza a continuar.",
            "b":"Identifican dónde se supone que deben detenerse las aeronaves cuando no están autorizadas para avanzar hacia la pista.",
            "c":"Permiten un permiso de aeronave en la pista.",
            "ans":"b",
            "explanation":"Las marcas de posición de espera en la pista indican dónde se supone que debe detenerse una aeronave. Cuando se usa en una calle de rodaje, estas marcas identifican los lugares donde se supone que una aeronave debe detenerse cuando no tiene autorización para avanzar hacia la pista."
        },
        {
            "qn":"272.- La marca de 'barra de demarcación amarilla' indica:",
            "a":"La pista con umbral desplazado que precede a la pista.",
            "b":"Una línea de espera desde una calle de rodaje hasta una pista.",
            "c":"El comienzo de la pista disponible para aterrizar en el lado de aproximación.",
            "ans":"a",
            "explanation":"Una barra de demarcación delimita una pista con un umbral desplazado de una pista explosiva, una parada o una calle de rodaje que precede a la pista. Una barra de demarcación tiene 3 pies (1 m) de ancho y es amarilla, ya que no está ubicada en la pista."
        }
    ]
}

