{
    "name": "Servicios Meteorológicos",
    "icon": "rss_feed",
    "questions": [
        {
            "qn":"363.- Durante la preparación previa al vuelo, la mejor forma de obtener los pronósticos del informe meteorológico es comunicándose con:",
            "a":"la oficina de previsión meteorológica (WFD).",
            "b":"el centro de control de tráfico de rutas aéreas.",
            "c":"el servicio",
            "ans":"a",
            "explanation":"Los informes y pronósticos están disponibles a través del servicio de solicitud / respuesta en todos los FSS, WSO y WSFO.\nLa respuesta (B) es incorrecta porque ARTCC se ocupa del control del tráfico aéreo.\nLa respuesta (C) es incorrecta porque PATWAS tiene un número limitado de pronósticos de ruta y sinopsis que puede proporcionar."
        },
        {
            "qn":"364.- La información meteorológica más actualizada en ruta y destino para un vuelo por instrumentos debe obtenerse de:",
            "a":"servicio de vuelo.",
            "b":"emisión ATIS.",
            "c":"NOTAM.",
            "ans":"a",
            "explanation":"El servicio de vuelo ofrece más servicio de información meteorológica de la aviación que cualquier otro medio de servicio del gobierno. Las estaciones de servicio de vuelo proporcionan informes meteorológicos, retransmisiones meteorológicas programadas y no programadas, y proporciona apoyo meteorológico a los vuelos en su área.\nLa respuesta (B) es incorrecta porque el Servicio automático de información de terminales (ATIS) proporciona información para operaciones en un aeropuerto específico y no proporciona información para operaciones en ruta.\nLa respuesta (C) es incorrecta porque NOTAM es una publicación que contiene información sobre las operaciones del aeropuerto y no tendría información sobre el clima en ruta y destino."
        },
        {
            "qn":"365.- La sección de comentarios de un informe meteorológico rutinario de aeródromo (METAR) contiene la siguiente información codificada. ¿Qué significa? RMK FZDZB42 WSHFT 30 FROPA",
            "a":"Llovizna helada con bases de nubes por debajo de los 4,200 pies.",
            "b":"Llovizna helada por debajo de los 4.200 pies y cizalladura del viento.",
            "c":"Cambio de viento a tres cero por paso frontal.",
            "ans":"c",
            "explanation":"RMK - los comentarios siguen\nFZDZB42 - la llovizna helada comenzó 42 minutos después de la hora\nWSHFT 30 FROPA - cambio de viento a tres cero debido al paso frontal."
        },
        {
            "qn":"366.- ¿Qué se entiende por observación meteorológica METAR especial para KBOI? ESPECI KBOI 091854Z 32005KT 1 1/2SM RA BR OVC007 17/16 A2990 RMK RAB12",
            "a":"La lluvia y la niebla oscurecen dos décimas partes del cielo; la lluvia comenzó a las 1912Z.",
            "b":"Lluvia y neblina que obstruyen la visibilidad; la lluvia comenzó a las 1812Z.",
            "c":"Lluvia y nubes a 1200 pies AGL.",
            "ans":"b",
            "explanation":"SPECI KBOI - informe especial para KBOI\n091854Z: la fecha y la hora en que se realiza la observación es el día 9 del mes, 1854, hora Zulú\n32005KT - vientos reales de 320° a 5 nudos/n1-1/2 SM RA BR: las visibilidades son 1-1/2 millas terrestres con lluvia y niebla\nOVC 007 - el techo está cubierto a 700 pies\n17/16 - la temperatura es de 17° C y el punto de rocío es de 16°C\nA2990 - altímetro es 29,90\nRMK RAB12 - comentarios, la lluvia comenzó 12 minutos después de la hora."
        },
        {
            "qn":"367.- La estación que origina la siguiente observación METAR tiene una elevación de campo de 3,500 pies MSL. Si la cubertura del cielo es una capa continua, ¿cuál es el grosor de la capade nubes? (Parte superior de las nubes reportado a 7.500 pies MSL). METAR KHOB 151250Z 17006KT 4SM OVC005 13/11 A2998",
            "a":"2,500 pies.",
            "b":"3,500 pies.",
            "c":"4,000 pies.",
            "ans":"b",
            "explanation":"KHOB reporta un techo de 500 pies (OVC005). Esto significa que la base de la capa de nubes está a 4,000 pies (3,500 MSL + 500 pies AGL). La parte superior de las nubes está reportada a 7.500 pies MSL. Por lo tanto, la capa de nubes es de 3,500 pies de grueso (7,500 - 4,000)."
        },
        {
            "qn":"368.- ¿Qué condiciones de viento prevería cuando se reporten tormentas en su destino?",
            "a":"Variaciones rápidas en la velocidad del viento de 15 nudos o más entre picos y calma.",
            "b":"Ráfagas máximas de al menos 35 nudos combinadas con un cambio en la dirección del viento de 30 ° o más.",
            "c":"Aumentos repentinos de la velocidad del viento de al menos 16 nudos a una velocidad sostenida de 22 nudos o más durante al menos 1 minuto.",
            "ans":"c",
            "explanation":"Una ráfaga es un aumento repentino de la velocidad del viento de 16 nudos a una velocidad sostenida de 22 nudos o más que dura al menos 1 minuto.\nLa respuesta (A) es incorrecta porque describe ráfagas.\nLa respuesta (B) es incorrecta porque describe la cizalladura del viento."
        },
        {
            "qn":"369.- ¿Qué cobertura de nubes significativa es reportada por este informe del piloto? KMOBUA / OV 15NW MOB 1340Z / SK OVC-TOP025 / OVC045-TOP090",
            "a":"Existen tres (3) capas de nubes separadas con bases a 250, 7,500 y 9,000 pies.",
            "b":"La parte superior de las nubes bajas es de 2,500 pies; la base y la parte superior de la segunda capa de nubes es de 4.500 y 9.000 pies, respectivamente.",
            "c":"La base de la segunda capa de nubes es de 2,500 pies; la parte superior de la segunda capa nubes es de 7.500 pies; La base de la tercera capa es de 9.000 pies.",
            "ans":"b",
            "explanation":"UA - informe piloto\n/ OV 15NW MOB: el piloto estaba a 15 millas al noroeste de Mobile, a las 1340 UTC\n/ SK OVC-TOP025 - cobertura del cielo, capa superior cubierta a 2500 pies\n/ OVC045-TOP090: una segunda capa está a 4.500 pies con la parte superior a 9.000 pies MSL."
        },
        {
            "qn":"370.- Para determinar mejor las condiciones meteorológicas observadas entre las estacionesde informes meteorológicos, el piloto debe consultar:",
            "a":"informes de pilotos.",
            "b":"pronósticos del área.",
            "c":"mapas de pronóstico.",
            "ans":"a",
            "explanation":"Los informes meteorológicos de los pilotos son el mejor medio para determinar las condiciones meteorológicas observadas entre las estaciones de informes meteorológicos. También es el único método para observar directamente las cimas de las nubes, la formación de hielo y las turbulencias.\nLa respuesta (B) es incorrecta porque los pronósticos de área y los mapas de pronóstico son pronósticos y no condiciones meteorológicas observadas.\nLa respuesta (C) es incorrecta porque los pronósticos de área y los mapas de pronóstico son pronósticos y no condiciones meteorológicas observadas."
        },
        {
            "qn":"371.- ¿Cuál es el significado de los términos PROB40 2102 + TSRA tal como se utilizan en los pronósticos de aeródromo de una terminal (TAF)?",
            "a":"Probabilidad de tormentas eléctricas fuertes con chubascos de lluvia por debajo de 4000 pies en el momento 2102.",
            "b":"Entre las 2100Z y las 0200Z hay un cuarenta por ciento (40%) de probabilidad de tormentas eléctricas con lluvia intensa.",
            "c":"A partir de las 2102Z, cuarenta por ciento (40%) de probabilidad de tormentas eléctricas fuertes y chubascos de lluvia.",
            "ans":"b",
            "explanation":"El TAF informa que hay un 40% de probabilidad (PROB40) entre las 2100Z y las 0200Z (2102) de tormentas eléctricas y lluvias intensas (+ TSRA)."
        },
        {
            "qn":"372.- ¿Qué significa la contracción VRB en el Pronóstico de Aeródromo Terminal (TAF)?",
            "a":"La velocidad del viento es variable a lo largo del período.",
            "b":"La base de las nubes es variable.",
            "c":"La dirección del viento es variable.",
            "ans":"c",
            "explanation":"Una dirección del viento variable se indica mediante 'VRB' donde usualmente aparece la dirección de tres dígitos."
        },
        {
            "qn":"373.- ¿Cuál afirmación relativa al siguiente pronóstico de aeródromo terminal (TAF) es verdadera? TAF   KMEM 091135Z 0915 15005KT 5SM HZ BKN060   FM1600 VRB04KT P6SM SKC",
            "a":"El viento en el período válido implica que se pronostica que los vientos en la superficie serán superiores a 5 KTS.",
            "b":"La dirección del viento es de 160 ° a 4 KTS y la visibilidad reportada es de 6 millas terrestres.",
            "c":"SKC en el período válido indica que no hay tiempo significativo y cielo despejado.",
            "ans":"c",
            "explanation":"TAF KMEM - pronóstico de aeródromo terminal para Memphis\n091135Z: la observación se realiza el día 9 del mes a las 1135, hora zulú\n15005KT - los vientos son de 150° a 5 nudos\n5SM HZ: la visibilidad es de 5 millas terrestres en neblina\nBKN060 - el techo está roto 6,000 pies\nFM1600 - desde 1600Z\nVRB04KT - el viento es variable a 4 nudos\nP6SM: la visibilidad es superior a 6 millas terrestres\nSKC: cielo despejado."
        },
        {
            "qn":"374.- En el siguiente METAR / TAF para HOU, ¿cuál es el techo y visibilidad pronosticada parael séptimo día del mes a las 0600Z? KHOU 061734Z 0618/0718 16014G22KT P6SM VCSH BKN018 BKN035. FM070100 17010KT P6SM BKN015 OVC025. FM070500 17008KT 4SM BR SCT008 OVC012. FM071000 18005KT 3SM BR OVC007. FM071500 23008KT 5SM BR VCSH SCT008 OVC015.",
            "a":"Visibilidad de 6 millas con un techo fracturado a 15,000 pies MSL.",
            "b":"A 4 millas náuticas de visibilidad y cielo cubierto a 700 pies MSL.",
            "c":"Visibilidad de 4 millas terrestres y cielo cubierto a 1200 pies AGL.",
            "ans":"c",
            "explanation":"La tercera línea del TAF lee desde el 7 a las 0500 viento 170 a 8 nudos, visibilidad 4 millas terrestres en niebla, 800 AGL dispersos, 1200 AGL nublado. Debido a que el próximo pronóstico del tiempo no se da hasta el día 7 a las 1000, debería usar la información del pronóstico del día 7 a las 0500 para responder la pregunta 'FM070500 17008KT 4SM BR SCT008 OVC012'. Recuerde que una capa dispersa no significa un techo."
        },
        {
            "qn":"375.- ¿Cuántas veces al día se emiten los pronósticos de aeródromo terminal (TAF) y qué período de tiempo cubren?",
            "a":"Cuatro veces al día y suelen tener una validez de 24 horas.",
            "b":"Seis veces al día y generalmente son válidas por un período de 24 horas, incluyendo un pronóstico certero de 4 horas.",
            "c":"Cuatro veces al día y son válidos por 12 horas, incluyendo un pronóstico certero de 6 horas.",
            "ans":"a",
            "explanation":"Terminal Aerodrome Forecast (TAF) es una declaración concisa de las condiciones meteorológicas esperadas en un aeropuerto durante un período específico (generalmente 24 horas). Los TAF utilizan los mismos códigos que los informes meteorológicos METAR. Están programados cuatro veces al día para períodos de 24 horas a partir de las 0000Z, 0600Z, 1200Z y 1800Z."
        },
        {
            "qn":"376.- Para determinar mejor el pronóstico general de las condiciones meteorológicas que cubren la información de vuelo en una región, el piloto debe referirse a:",
            "a":"gráficos de pronósticos para la aviación (GFA).",
            "b":"mapas de representación meteorológica.",
            "c":"mapas de satélite.",
            "ans":"a",
            "explanation":"Los gráficos de pronósticos para la aviación (GFA) están destinados a proporcionar la información meteorológica de aviación necesaria para brindar a los usuarios una imagen completa del clima que puede afectar los vuelos en los EE. UU. Continentales (CONUS)."
        },
        {
            "qn":"377.- ¿Qué tipo de avisos meteorológicos a bordo provee a un piloto en ruta, con información acerca de la posibilidad de engelamiento moderado, turbulencia moderada, vientos de 30 nudos o más en la superficie y un extensivo oscurecimiento de las montañas?",
            "a":"SIGMETS y SIGMETS convectivos.",
            "b":"Alertas de pronóstico de tiempo severo (AWW) y SIGMETS.",
            "c":"AIRMETS y Centro de Advertencias Meteorológicas (CWA).",
            "ans":"c",
            "explanation":"Los AIRMET y los Centros de Advertencias Meteorológicas (CWA) pueden ser importantes para cualquier piloto u operador de aeronaves y se emiten para todo el espacio aéreo nacional. Son de especial interés para los operadores y pilotos de aeronaves sensibles a los fenómenos descritos y para los pilotos sin habilitación de instrumentos. Se emiten para los siguientes fenómenos meteorológicos los cuales son potencialmente peligrosos para las aeronaves: engelamiento moderado, turbulencia moderada, vientos sostenidos de 30 nudos o más en la superficie, área extensa de techos de menos de 1,000 pies y/o visibilidad de menos de tres millas, y extensivo oscurecimiento de las montañas."
        },
        {
            "qn":"378.- ¿Qué referencia única contiene información sobre una erupción volcánica que está ocurriendo o se espera que ocurra?",
            "a":"Avisos meteorológicos durante el vuelo.",
            "b":"Pronósticos del área terminal (TAF).",
            "c":"Mapas de representación del tiempo.",
            "ans":"a",
            "explanation":"Los avisos meteorológicos en vuelo (SIGMET) brindan información sobre la erupción volcánica que está ocurriendo o se espera que ocurra.\nLa respuesta (B) es incorrecta porque Terminal Area Forecasts (TAF) es una declaración concisa de las condiciones meteorológicas esperadas en un aeropuerto durante un período específico.\nLa respuesta (C) es incorrecta porque un mapa de representación meteorológica es un informe del tiempo en el momento de la observación."
        },
        {
            "qn":"379.- ¿Cuál describe correctamente el propósito de los SIGMET convectivos (WST)? Aquií",
            "a":"Consisten en una observación cada hora de tornados, actividad significativa de tormentas y gran actividad de granizo.",
            "b":"Contienen tanto una observación como un pronóstico de toda la actividad de tormentas eléctricas y granizo. El pronóstico es válido solo por 1 hora.",
            "c":"Consisten tanto en una observación y pronóstico, o solo en un pronóstico de tornados, actividad significativa de tormentas eléctricas o granizo mayor o igual a 3/4 de pulgada de diámetro.",
            "ans":"c",
            "explanation":"Los SIGMET convectivos se emiten en los Estados Unidos limítrofes para cualquiera de los siguientes:\n1. Tormentas eléctricas severas debido a vientos en la superficie mayores o iguales a 50 nudos o granizo en la superficie mayor o igual a 3/4 de pulgada de diámetro o tornados;\n2. Tormentas eléctricas integradas;\n3. Línea de tormentas eléctricas; o\n4. Tormentas eléctricas mayores o iguales al nivel VIP cuatro, que afecten al 40% o más de un área de al menos 3,000 millas cuadradas.\nLa respuesta (A) es incorrecta porque los SIGMET son pronósticos no programados.\nLa respuesta (B) es incorrecta porque los SIGMET se emiten solo para tormentas eléctricas severas y granizo de 3/4 de pulgada o más y pueden ser válidos hasta por 2 horas."
        },
        {
            "qn":"380.- ¿Qué valores se utilizan para los Pronósticos de Vientos Altos?",
            "a":"Dirección verdadera y MPH.",
            "b":"Dirección verdadera y nudos.",
            "c":"Dirección magnética y nudos.",
            "ans":"b",
            "explanation":"La dirección del viento se refiere al norte verdadero y la velocidad del viento se indica en nudos en los informes de pronóstico de vientos en altura."
        },
        {
            "qn":"381.- Los SIGMET se emiten como una advertencia de condiciones climáticas que son peligrosas.",
            "a":"A todos los aviones.",
            "b":"Particularmente a aviones pesados.",
            "c":"Particularmente a aviones ligeros.",
            "ans":"a",
            "explanation":"Un SIGMET advierte sobre condiciones meteorológicas potencialmente peligrosas para todas las aeronaves, diferentes a actividad convectiva."
        },
        {
            "qn":"382.- En el cuadro de análisis de superficie, las líneas continuas que representan los patronesde presión a nivel del mar se denominan:",
            "a":"Isobaras.",
            "b":"Isogónicas.",
            "c":"Milibares",
            "ans":"a",
            "explanation":"Las isobaras son líneas continuas que representan el patrón de presión. Por lo general, están espaciados a intervalos de cuatro milibares en un mapa de análisis de superficie.\nLa respuesta (B) es incorrecta porque los isogónicas son líneas de variación magnética, que se encuentran en las cartas de navegación.\nLa respuesta (C) es incorrecta porque los milibares son unidades de presión."
        },
        {
            "qn":"383.- Las líneas discontinuas en una carta de análisis de superficie, si se muestran, indican que el gradiente de presión es:",
            "a":"débil.",
            "b":"fuerte.",
            "c":"inestable.",
            "ans":"a",
            "explanation":"Cuando un gradiente de presión es débil, a veces se insertan isobaras discontinuas a intervalos de dos milibares para definir más claramente el patrón de presión.\nLa respuesta (B) es incorrecta porque los gradientes de presión fuertes se indican mediante isobaras sólidas poco espaciadas a intervalos de 4-mb.\nLa respuesta (C) es incorrecta porque la estabilidad se refiere a las tasas de variación de temperatura."
        },
        {
            "qn":"384.- ¿Qué carta proporciona un medio fácil de localizar las posiciones frontales y los centrosde presión observados?",
            "a":"Carta de análisis de superficie.",
            "b":"Carta de análisis de presión constante.",
            "c":"Carta de representación meteorológica",
            "ans":"a",
            "explanation":"Los gráficos de análisis de superficie se utilizan para indicar frentes y sistemas de presión.\nLa respuesta (B) es incorrecta porque los gráficos de análisis de presión constante proporcionan el contenido de humedad, las temperaturas y los vientos observados en altura.\nLa respuesta (C) es incorrecta porque la Tabla de representación meteorológica muestra la ubicación frontal, la cobertura y altura de las nubes y VFR / MVFR / IFR."
        },
        {
            "qn":"385.- En una carta de análisis de superficie, el espaciado estrecho de las isobaras indica:",
            "a":"gradiente de presión débil.",
            "b":"fuerte gradiente de presión.",
            "c":"fuerte gradiente de temperatura.",
            "ans":"b",
            "explanation":"El espaciado estrecho de las isobaras indica que existe un fuerte gradiente de presión.\nLa respuesta (A) es incorrecta porque las isobaras más espaciadas indican un gradiente de presión más débil.\nLa respuesta (C) es incorrecta porque las isotermas indican cambios de temperatura."
        },
        {
            "qn":"386.- La carta de análisis de superficie muestra:",
            "a":"ubicaciones frontales y movimiento esperado, centros de presión, cobertura de nubes y obstrucciones a la visión en el momento de la transmisión de la carta.",
            "b":"posiciones frontales reales, patrones de presión, temperatura, punto de rocío, viento, clima y obstrucciones a la visión en el momento válido de la carta.",
            "c":"distribución real de la presión, sistemas frontales, alturas y cobertura de las nubes, temperatura, punto de rocío y viento en el momento que se muestra en la carta.",
            "ans":"b",
            "explanation":"La carta de análisis de superficie muestra las posiciones del sistema frontal, los patrones de presión y la temperatura, el punto de rocío, el viento, el clima y las obstrucciones a la visión en estaciones individuales en la carta de superficie válido para el tiempo indicado.\nLa respuesta (A) es incorrecta porque la carta de análisis de superficie informa el clima en el momento de la observación.\nLa respuesta (C) es incorrecta porque las cartas de análisis de superficie no indican la altura de las nubes."
        },
        {
            "qn":"387.- ¿Qué carta meteorológica muestra las condiciones pronosticadas a existir en un momento específico en el futuro?",
            "a":"Carta de niveles de congelación.",
            "b":"Carta de representación meteorológica.",
            "c":"Carta de pronóstico del tiempo significativo de 12 horas.",
            "ans":"c",
            "explanation":"Las cartas de pronóstico muestran los pronósticos meteorológicos para algún momento futuro en áreas limítrofes y adyacentes a los EE. UU.\nLa respuesta (A) es incorrecta porque no hay una Carta llamada Tabla de niveles de congelación.\nLa respuesta (B) es incorrecta porque las Cartas de representación meteorológica muestran condiciones válidas solo para el tiempo indicado en la carta."
        },
        {
            "qn":"388.- ¿Qué fenómeno meteorológico está implícito dentro de un área delimitada por pequeñas líneas onduladas en una carta de pronóstico meteorológico significativo de nivel superior?",
            "a":"Nubes uniformes, formación de hielo, turbulencia de leve a moderada.",
            "b":"Nubes cumulonimbus, engelamiento y turbulencia de moderada o mayor.",
            "c":"Nubes lenticulares estacionarias o cumuliformes, turbulencia de moderada a severa y formación de hielo.",
            "ans":"b",
            "explanation":"Las pequeñas líneas onduladas encierran áreas donde se espera el desarrollo de Cumulonimbus. Las nubes cumulonimbus implican engelamiento y turbulencia de moderada a mayor."
        },
        {
            "qn":"389.- ¿La carta de pronóstico del tiempo significativo de nivel superior pronostica un tiempo significativo para qué espacio aéreo?",
            "a":"18.000 pies a 45.000 pies.",
            "b":"24.000 pies a 45.000 pies.",
            "c":"24.000 pies a 63.000 pies.",
            "ans":"c",
            "explanation":"La Carta de pronóstico de tiempo significativo de nivel superior de EE. UU. Pronostica un clima significativo que abarca el espacio aéreo desde 24,000 pies a 63,000 pies de altitud de presión (400 a 70 milibares)."
        },
        {
            "qn":"390.- ¿Cuál es el límite superior de la carta de pronóstico del tiempo significativo de bajo nivel?",
            "a":"30,000 pies.",
            "b":"24,000 pies.",
            "c":"18,000 pies.",
            "ans":"b",
            "explanation":"La carta de pronóstico meteorológico Significativo de Bajo Nivel Incluye un clima significativo desde la superficie hasta 24,000 pies (400 milibares)."
        
        },
            {"qn":"391.- La diferencia encontrada al restar la temperatura de una parcela de aire teóricamente elevada de la superficie a 500 milibares y la temperatura existente a 500 milibares se llama:",
            "a":"índice elevado.",
            "b":"índice negativo.",
            "c":"índice positivo.",
            "ans":"a",
            "explanation":"El índice elevado se calcula como si una parcela de aire cerca de la superficie se elevara a 500 milibares. A medida que el aire se 'eleva', se enfría por expansión. La temperatura que tendría a 500 milibares se resta de la temperatura existente de 500 milibares (mb). La diferencia es el índice elevado; puede ser positivo, cero o negativo.\nLa respuesta (B) es incorrecta porque un índice positivo significa que la porción de aire levantada es más fría que el aire existente a 500 mb, y el aire es estable.\nLa respuesta (C) es incorrecta porque un índice negativo significa que la porción de aire elevada está más caliente que el aire existente a 500 mb, y el aire es inestable."
        },
        {
            "qn":"392.- La eclosión en una carta de análisis de presión constante indica:",
            "a":"ojo del huracán.",
            "b":"velocidad del viento de 70 nudos a 110 nudos.",
            "c":"velocidad del viento de 110 nudos a 150 nudos.",
            "ans":"b",
            "explanation":"Para ayudar a identificar áreas de vientos fuertes, el sombreado indica velocidades del viento de 70 a 110 nudos, un área despejada dentro de un área sombreada indica viento de 110 a 150 nudos y un área de 150 a 190 nudos de viento está sombreada.\nLa respuesta (A) es incorrecta porque el ojo del huracán tiene vientos muy bajos.\nLa respuesta (C) es incorrecta porque un área despejada dentro de un área sombreada indica viento de 110 a 150 nudos."
        },
        {
            "qn":"393.- ¿Qué información de planificación de vuelo puede obtener un piloto de una carta de análisis de presión constante?",
            "a":"Vientos y temperaturas en niveles superiores",
            "b":"Turbulencia de aire claro y condiciones de formación de hielo.",
            "c":"Sistemas frontales y obstrucciones a la visión en altura.",
            "ans":"a",
            "explanation":"La carta de análisis de presión constante es una fuente de temperatura observada, dispersión de temperatura / punto de rocío, humedad y viento.\nLa respuesta (B) es incorrecta porque se pueden encontrar turbulencias de aire claro en las cartas de pronóstico y en los pronósticos de área.\nLa respuesta (C) es incorrecta porque los sistemas frontales y las obstrucciones a la visión en altura se pueden encontrar en las cartas de Análisis de superficie y Representación meteorológica."
        },
        {
            "qn":"394.- ¿A partir de cuál de las siguientes opciones se puede determinar la temperatura, el vientoy punto de rocío observados a una altitud específica?",
            "a":"Cartas de estabilidad.",
            "b":"Pronósticos de vientos en altura.",
            "c":"Cartas de análisis de presión constante.",
            "ans":"c",
            "explanation":"La tabla de análisis de presión constante es una fuente de temperatura observada, dispersión de temperatura / punto de rocío, humedad y viento.\nLa respuesta (A) es incorrecta porque las cartas de estabilidad brindan información sobre estabilidad, nivel de congelación, precipitación y humedad relativa promedio.\nLa respuesta (B) es incorrecta porque los pronósticos de vientos en altura no brindan información sobre la propagación de temperatura / punto de rocío."
        },
        {
            "qn":"395.- El valor mínimo de cortantes de viento crítico para una posible turbulencia moderada o severa es:",
            "a":"4 nudos por cada 1,000 pies.",
            "b":"6 mudos por cada 1,000 pies.",
            "c":"8 nudos por cada 1,000 pies.",
            "ans":"b",
            "explanation":"Las cortantes de viento crítico para una posible turbulencia es de 6 nudos por cada 1,000 pies."
        },
        {
            "qn":"396.- Un piloto que reporta turbulencias que provocan momentáneamente cambios leves y erráticos en la altitud y / o actitud debe reportarlo como:",
            "a":"Corte ligero.",
            "b":"Turbulencia ligera.",
            "c":"Turbulencia moderada.",
            "ans":"b",
            "explanation":"La turbulencia que provoca momentáneamente cambios leves y erráticos en la altitud y / o actitud (cabeceo, balanceo, guiñada) se informa como turbulencia leve / ligera.\nLa respuesta (A) es incorrecta porque el corte ligero es un golpe leve, rápido y algo rítmico.\nLa respuesta (C) es incorrecta porque una turbulencia moderada provoca cambios en la altitud y / o actitud y variaciones en la velocidad indicada."
        },
        {
            "qn":"397.- Cuando la turbulencia provoca cambios en la altitud y/o actitud, pero el control de la aeronave sigue siendo positivo, se debe informar como:",
            "a":"ligera.",
            "b":"severa.",
            "c":"moderada.",
            "ans":"c",
            "explanation":"La turbulencia moderada es similar a la turbulencia ligera, pero de mayor intensidad. Se producen cambios de altitud y/o actitud, pero la aeronave permanece en control positivo en todo momento. Suele provocar variaciones en la velocidad indicada. Moderadamente el corte es similar al corte ligero, pero de mayor intensidad. Provoca golpes o sacudidas rápidas sin cambios apreciables en la altitud o actitudde la aeronave.\nLa respuesta (A) es incorrecta porque una turbulencia ligera provoca momentáneamente cambios leves y erráticos en la altitud y / o actitud.\nLa respuesta (B) es incorrecta porque la turbulencia severa causa cambios grandes y abruptos en la altitud y / o actitud y la aeronave puede estar momentáneamente fuera de control."
        },
        {
            "qn":"398.- La turbulencia que se encuentre por encima de los 15,000 pies AGL no asociada con nubosidad cuculiforme, incluidas las tormentas eléctricas, debe informarse como:",
            "a":"turbulencia severa.",
            "b":"turbulencia de aire claro.",
            "c":"turbulencia convectiva.",
            "ans":"b",
            "explanation":"Las turbulencias de alto nivel (normalmente por encima de los 15.000 pies AGL) no asociadas con la nubosidad cauliforme, incluidas las tormentas eléctricas, deben notificarse como CAT (turbulencia de aire claro) precedidas por la intensidad adecuada, o golpe ligero o moderado.\nLa respuesta (A) es incorrecta porque la turbulencia severa no depende de la altitud.\nLa respuesta (C) es incorrecta porque la turbulencia convectiva se refiere a la acción de elevación relacionada con la turbulencia con cúmulos."
        },
        {
            "qn":"399.- Las transmisiones de avisos meteorológicos, incluidas las alertas de pronóstico meteorológico severo (AWW), los SIGMET y los SIGMET convectivos son proporcionados por:",
            "a":"ARTCC´s en todas las frecuencias, excepto de emergencia, cuando cualquier parte del área descrita se encuentre dentro de las 150 millas del espacio aéreo bajo su jurisdicción.",
            "b":"Servicio de vuelo en 122.2 MHz y VORS adyacentes, cuando cualquier parte del área descrita se encuentre dentro de las 200 millas del espacio aéreo bajo su jurisdicción.",
            "c":"Ayudas a la navegación baja frecuencia seleccionadas y / o VOR.",
            "ans":"a",
            "explanation":"Los ARTCC emiten una alerta de pronóstico de tiempo severo (AWW), SIGMET, SIGMET convectivo o alerta CWA una vez en todas las frecuencias, excepto de emergencia, cuando cualquier parte del área descrita está dentro de las 150 millas del espacio aéreo bajo su jurisdicción. Estas transmisiones contienen un SIGMET o CWA (identificación) y una breve descripción de la actividad meteorológica y el área general afectada."
        },
        {
            "qn":"400.- ¿Cuál es el espesor de la capa de nubes dada una elevación del campo de 1,500 pies MSL con la parte superior del cielo cubierto a 7,000 pies MSL? METAR KHOB 151250Z 17006KT 4SM OVC010 13/11 A2998",
            "a":"4,500 pies.",
            "b":"6,500 pies.",
            "c":"5,500 pies.",
            "ans":"a",
            "explanation":"KHOB informa un techo de 1000 pies (OVC010). Esto significa que la parte inferior de la capa nublada tiene 2.500 pies (1.500 MSL + 1000 pies AGL). La cima del cielo nublado se reporta a 7,000 pies MSL. Por lo tanto, la capa nublada tiene un espesor de 4.500 pies (7.000 - 2.500)."
        },
        {
            "qn":"401.- ¿Cuál es la base de la capa nublada más baja en el siguiente informe piloto? KMOB UA / OV APE230010 / TM 1515 / FL085 / TP BE20 / SK BKN065 / WX FV03SM HZ FU / TQ 20 / TB LGT",
            "a":"No hay un límite máximo definido en este informe.",
            "b":"Hay una capa reportada a 8.500 pies.",
            "c":"Hay una capa de nubes fragmentada a 6.500 pies.",
            "ans":"c",
            "explanation":"La parte cubierta del cielo del reporte indica 'SK BKN 065', lo que significa que nubosidad del cielo está fragmentada a 6.500 pies.\nLa respuesta (A) es incorrecta porque el límite máximo se define en la sección 'SK' del informe.\nLa respuesta (B) es incorrecta porque 'FL085' detalla el nivel de vuelo al que se dio el informe, no la cobertura del cielo."
        }
    ]
}

