{
    "name": "Sistemas de Aeronaves",
    "icon": "miscellaneous_services",
    "questions": [
        {
            "qn":"68.- Antes del apagado, a mínima potencia, la llave de ignición se selecciona momentáneamente a apagado. El motor continúa encendido sin interrupción; esto:",
            "a":"Es normal porque el motor generalmente se detiene moviendo la mezcla al corte de ralentí.",
            "b":"Normalmente no debería suceder. Indica que un magneto no está conectado a tierra en la posición apagado.",
            "c":"Es una práctica indeseable, pero indica que nada está mal.",
            "ans":"b",
            "explanation":"Si el cable de tierra del interruptor magnético está desconectado, el magneto está encendido, aunque el interruptor de encendido esté en la posición apagado. El motor podría disparar si la hélice se mueve desde fuera del avión.\nLa respuesta (A) es incorrecta porque el motor debe detenerse cuando se gira la llave de encendido a la posición apagado.\nLa respuesta (C) es incorrecta porque indica que hay un cable de tierra defectuoso."
        },
        {
            "qn":"69.- Dejar el calentador del carburador encendido durante el despegue:",
            "a":"Empobrece la mezcla para obtener más potencia en el despegue.",
            "b":"Disminuirá la distancia de despegue.",
            "c":"Incrementará la distancia de la carrera de despegue.",
            "ans":"c",
            "explanation":"Modificar calor del carburador por “calentador del carburador”. Modificar velocidad de despegue por velocidad de rotación. Aumentará la distancia de la carrera de despegue."
        },
        {
            "qn":"70.- Una forma de detectar un cable de tierra primario roto del magneto es:",
            "a":"Poner el motor en ralentí y seleccionar la ignición en apagado.",
            "b":"Ajustar máxima potencia, mientras mantiene presionado los frenos y selecciona momentáneamente la ignición en apagado",
            "c":"Opere con solo un magneto, empobrezca la mezcla y busque un aumento en la presión del colector.",
            "ans":"a",
            "explanation":"Si el cable de tierra del interruptor del magneto está desconectado, el magneto está ENCENDIDO, aunque el interruptor de encendido esté en la posición APAGADO. El motor podría encender si la hélice se mueve desde fuera del avión.\nLa respuesta (B) es incorrecta porque no es necesario agregar toda la potencia al realizar laverificación. La respuesta (C) es incorrecta porque la forma de detectar un cable de tierra del magnetoroto es seleccionar la ignición a la posición APAGADO; si el motor sigue funcionando, se confirma el problema."
        },
        {
            "qn":"71.- Es más probable que se ensucien las bujías si la aeronave:",
            "a":"Gana altitud sin ajuste de mezcla.",
            "b":"Descensos sin ajuste de mezcla.",
            "c":"El acelerador se avanza muy abruptamente.",
            "ans":"a",
            "explanation":"Si la mezcla de combustible/aire es demasiado rica, se producirá un consumo excesivo de combustible, un funcionamiento irregular del motor y una pérdida apreciable de potencia. Debido al exceso de combustible, se produce un efecto de enfriamiento que provoca temperaturas por debajo de lo normal en las cámaras de combustión. Este enfriamiento da como resultado un ensuciamiento de la bujía. A menos que la mezcla se empobrece con una ganancia de altura, la mezcla se vuelve excesivamente rica."
        },
        {
            "qn":"72.- La razón más probable por la que un motor sigue funcionando después de seleccionar la ignición a apagado es:",
            "a":"El depósito de carbón que brillan en las bujías.",
            "b":"Un cable de tierra del magneto está en contacto con la carcasa del motor.",
            "c":"Un cable de tierra de magneto roto.",
            "ans":"c",
            "explanation":"Si el cable de tierra del interruptor del magneto está desconectado el magneto está ENCENDIDO, aunque el interruptor de encendido esté en la posición APAGADO. El motor podría encender si la hélice se mueve desde fuera del avión.\nLa respuesta (A) es incorrecta porque los depósitos de carbón brillantes son el resultado de la pre- ignición\nLa respuesta (B) es incorrecta porque un cable de tierra del magneto debe estar en contacto con la carcasa del motor para proporcionar una conexión a tierra."
        },
        {
            "qn":"73.- Si el cable de tierra entre el magneto y el interruptor de encendido se desconecta, el motor:",
            "a":"No funcionará un magneto.",
            "b":"No se puede iniciar con el interruptor en la posición de BOTH.",
            "c":"Podría arrancar accidentalmente si la hélice se mueve con combustible en el cilindro.",
            "ans":"c",
            "explanation":"Si el cable de tierra del interruptor del magneto está desconectado, el magneto está ENCENDIDO, aunque el interruptor de encendido esté en la posición APAGADO. El motor podría encender si la hélice se mueve desde fuera del avión.\nLa respuesta (A) es incorrecta porque ambos magnetos permanecen encendidos cuando se desconecta el cable de tierra.\nLa respuesta (B) es incorrecta porque el motor aún se puede arrancar y los magnetos no se pueden apagar."
        },
        {
            "qn":"74.- Para el enfriamiento interno, los motores recíprocos de la aeronave dependen especialmente de:",
            "a":"Un aumentador de cowl flaps que funcione correctamente.",
            "b":"La circulación de aceite lubricante.",
            "c":"La razón adecuada de freón/compresor a la salida.",
            "ans":"b",
            "explanation":"El aceite lubricante tiene dos propósitos:\n1. Proporciona una capa de aceite sobre las superficies de las partes móviles, evitando el contacto de metal con metal y la generación de calor; y\n2. Absorbe y disipa, a través del sistema de enfriamiento de aceite, parte del calor del motor producido por el proceso de combustión interna.\nLa respuesta (A) es incorrecta porque, aunque los cowl flaps ayudan ayudan al enfriamiento interno, no son la fuente principal de enfriamiento.\nLa respuesta (C) es incorrecta porque la Razón de freón/compresor a la salida"
        },
        {
            "qn":"75.- El piloto controla la razón de aire/combustible con:",
            "a":"Acelerador.",
            "b":"Presión en el colector.",
            "c":"Control de mezcla.",
            "ans":"c",
            "explanation":"La razón aire/combustible de la mezcla combustible entregada al motor se controla mediante el control de mezcla.\nLa respuesta (A) es incorrecta porque el acelerador regula el volumen total de combustible y aire que ingresa a la cámara de combustión.\nLa respuesta (B) es incorrecta porque la presión del colector indica la potencia del motor."
        },
        {
            "qn":"76.- ¿Qué enunciado describe mejor el principio operativo de una hélice de velocidad constante o de paso variable?",
            "a":"A medida que el piloto cambia el ajuste del acelerador, el gobernador de hélice hace que el ángulo de paso de las palas de la hélice permanezca sin cambios.",
            "b":"Un ángulo de pala alto, o un mayor ángulo de inclinación reduce la resistencia de la hélice y permite más potencia del motor para los despegues.",
            "c":"El control de la hélice regula las RPM del motor y, a su vez, las RPM de la hélice.",
            "ans":"c",
            "explanation":"El control de la hélice regula las RPM del motor y, a su vez, las RPM de la hélice. Las RPM se registran en el tacómetro.\nLa respuesta (A) es incorrecta porque el gobernador de la hélice hace que el ángulo de inclinación de las palas de la hélice cambie para ayudar a mantener una velocidad especifica.\nLa respuesta (B) es incorrecta porque un ángulo alto de la pala aumentará la resistencia de la hélice con menos potencia del motor."
        
        },
        {
            "qn":"77.- En aeronaves equipadas con hélices de velocidad constante/paso variable y motores de aspiración normal, ¿Qué procedimiento se debe utilizar para evitar una tensión indebida en los componentes del motor? Cuando la potencia está siendo:",
            "a":"Disminuida, reduzca las RPM antes de reducir la presión del colector.",
            "b":"Aumentada, incrementa las RPM antes de aumentar la presión del colector.",
            "c":"Aumentada o disminuida, las RPM deben ajustarse antes que la presión del colector.",
            "ans":"b",
            "explanation":"El procedimiento de cambio de potencia en una hélice de velocidad constante es aumentar las RPM antes de la presión del colector. Para disminuir la potencia, reduzca la presión del colector antes de reducir las RPM. Esto ayudará a evitar una tensión indebida en los componentes del motor.\nLa respuesta (A) es incorrecta porque cuando se reduce la potencia, la presión del colector debe reducirse antes de reducir las RPM.\nLa respuesta (C) es incorrecta porque cuando se reduce la potencia, la presión del colector debe reducirse antes de reducir las RPM."
        },
        {
            "qn":"78.- La detonación puede ocurrir en configuraciones de alta potencia cuando:",
            "a":"La mezcla de combustible se enciende instantáneamente en lugar de arder de manera progresiva y uniforme.",
            "b":"Una mezcla de combustible excesivamente rica provoca una ganancia explosiva de potencia.",
            "c":"La mezcla de combustible se enciende demasiado pronto debido a los depósitos de carbón caliente en el cilindro.",
            "ans":"a",
            "explanation":"La detonación o golpe es una explosión o golpe repentino en un área pequeña de la parte superior del pistón, en lugar de la quemadura suave normal en la cámara de combustión.\nLa respuesta (B) es incorrecta porque la detonación puede ocurrir con una mezcla de combustible demasiado pobre y una pérdida de potencia.\nLa respuesta (C) es incorrecta porque describe la pre-ignición."
        },
        {
            "qn":"79.- El encendido no controlado de la carga de combustible/aire antes de la ignición normal por chispa se conoce como:",
            "a":"Combustión instantánea.",
            "b":"Detonación",
            "c":"Preignicion.",
            "ans":"c",
            "explanation":"Cuando la cabeza del cilindro se calienta demasiado, puede encender la mezcla de combustible / aire antes de la chispa. Esta condición se llama preignición.\nLa respuesta (A) es incorrecta porque la detonación es una combustión instantánea de la mezcla de combustible / aire, que se produce al usar una mezcla demasiado pobre, al usar un grado de combustible demasiado bajo o al operar con temperaturas demasiado altas.\nLa respuesta (B) es incorrecta porque la detonación es una combustión instantánea de la mezcla de combustible / aire, que se produce al usar una mezcla demasiado pobre, al usar un grado de combustible demasiado bajo o al operar con temperaturas demasiado altas."
        },
        {
            "qn":"80.- La razón combustible/aire es relacionada entre:",
            "a":"Volumen de combustible y volumen de aire que entra en el cilindro.",
            "b":"Peso del combustible y peso del aire que ingresa al cilindro.",
            "c":"Peso de combustible y peso de aire que ingresa al carburador.",
            "ans":"b",
            "explanation":"El control de mezcla se usa para cambiar la mezcla de combustible a aire que ingresa a la cámara de combustión (cilindro). La razón combustible/aire es el peso de combustible a un peso dado de aire.\nLa respuesta (A) es incorrecta porque, a medida que aumenta la altitud, la cantidad de aire en un volumen fijo disminuye.\nLa respuesta (C) es incorrecta porque el carburador es donde se establece la razón combustible/aire antes de ingresar a los cilindros."
        },
        {
            "qn":"81.- El control de la mezcla se puede ajustar, lo cual:",
            "a":"Evita que la combinación de combustible / aire se vuelva demasiado rica a mayores altitudes.",
            "b":"Regula la cantidad de flujo de aire a través del Venturi del carburador.",
            "c":"Evita que la combinación de aire / combustible se empobrece a medida que el avión asciende.",
            "ans":"a",
            "explanation":"A medida que la aeronave asciende, la mezcla de aire y combustible se vuelve más rica y el exceso de combustible hace que el motor pierda potencia y funcione más bruscamente. El control de mezcla proporciona un medio para que el piloto reduzca el combustible para compensar este desequilibrio en la mezcla a medida que aumenta la altitud.\nLa respuesta (B) es incorrecta porque el acelerador regula el flujo de aire a través del Venturi del carburador.\nLa respuesta (C) es incorrecta porque la razón combustible / aire se vuelve más rica a medida que la aeronave asciende."
        },
        {
            "qn":"82.- ¿Qué afirmación es verdadera con respecto a la aplicación del calentador al carburador?",
            "a":"Enriquece la mezcla combustible/aire.",
            "b":"Se empobrece la mezcla combustible/aire.",
            "c":"No tiene ningún efecto sobre la mezcla combustible/aire.",
            "ans":"a",
            "explanation":"El uso del calor del carburador enriquece la mezcla, lo que tiende a reducir la potencia del motor y también aumenta la temperatura de funcionamiento."
        },
        {
            "qn":"83.- La detonación ocurre en un motor reciproco de una aeronave cuando:",
            "a":"Hay un aumento explosivo de combustible causado por una mezcla de combustible / aire demasiado rico.",
            "b":"Las bujías reciben una descarga eléctrica causada por un cortocircuito en el cableado.",
            "c":"La carga de combustible / aire sin quemar en los cilindros se somete a combustión instantánea.",
            "ans":"c",
            "explanation":"La detonación es una explosión repentina, o combustión instantánea, de la mezcla de aire / combustible en los cilindros, que produce calor extremo y tensiones estructurales severas en el motor.\nLa respuesta (A) es incorrecta porque la detonación es causada por una mezcla demasiado pobre. La respuesta (B) es incorrecta porque la detonación no tiene nada que ver con el cableado."
        },
        {
            "qn":"84.- La eficiencia de la hélice es:",
            "a":"La relación entre caballos de fuerza de potencia y caballos de fuerza de freno.",
            "b":"La distancia real que avanza una hélice en una revolución.",
            "c":"La relación entre el paso de geometría y el paso efectivo.",
            "ans":"a",
            "explanation":"Dado que la eficiencia de cualquier máquina es la relación entre la salida de potencia útil y la potencia de entrada real, la eficiencia de la hélice es la relación entre los caballos de fuerza de potencia y los caballos de fuerza del freno.\nLa respuesta (B) es incorrecta porque el paso efectivo es la distancia real que avanza una hélice en una revolución.\nLa respuesta (C) es incorrecta porque la relación entre el paso geométrico y el paso efectivo se denomina deslizamiento."
        },
        {
            "qn":"85.- Una hélice de paso fijo está diseñada para obtener la mejor eficiencia solo con una combinación determinada de:",
            "a":"Altitud y RPM.",
            "b":"Velocidad aerodinámica y RPM.",
            "c":"Velocidad aerodinámica y altitud.",
            "ans":"b",
            "explanation":"Las hélices de paso fijo son más eficientes solo con una combinación determinada de velocidad aerodinámica y RPM.\nLa respuesta (A) es incorrecta porque la altitud no afecta la eficiencia de la hélice. La respuesta (C) es incorrecta porque la altitud no afecta la eficiencia de la hélice."
        },
        {
            "qn":"86.- La razón por la cual hay variación en el paso geométrico (torsión) a lo largo de una palade una hélice es que:",
            "a":"Permite un ángulo de incidencia relativamente constante a lo largo de su longitud en crucero.",
            "b":"Evita que la parte de la pala más cercana al buje de la hélice entre en perdida durante el crucero.",
            "c":"Permite un ángulo de ataque relativamente constante a lo largo de su longitud cuando está en vuelo de crucero.",
            "ans":"c",
            "explanation":"La torsión o las variaciones en el paso geométrico de las palas permiten que la hélice funcione con un ángulo de ataque relativamente constante a lo largo de su longitud cuando se encuentra en vuelo de crucero.\nLa respuesta (A) es incorrecta porque las variaciones en el paso geométrico permiten un ángulo de ataque constante a lo largo de su longitud.\nLa respuesta (B) es incorrecta porque las puntas de la hélice entrarían en perdida durante el crucero si no existiera una variación en el paso geométrico."
        },
        {
            "qn":"87.- Una desafinación de los contrapesos del cigüeñal del motor es una fuente de sobrecarga que puede ser causada por:",
            "a":"Apertura y cierre rápidos del acelerador.",
            "b":"Formación de hielo en la válvula mariposa en el carburador.",
            "c":"Operar con una mezcla de combustible / aire excesivamente rica.",
            "ans":"a",
            "explanation":"La rápida actuación del acelerador puede provocar la detonación, lo que puede desafinar el cigüeñal.\nLa respuesta (B) es incorrecta porque el hielo en el carburador puede hacer que el motor deje de funcionar, pero no afectará los contrapesos del cigüeñal del motor.\nLa respuesta (C) es incorrecta porque operar con una mezcla excesivamente rica ensucia las bujías, pero no afecta el cigüeñal."
        },
        {
            "qn":"88.- La mezcla que da la mejor potencia se obtiene con la razón de combustible/aire con la cual:",
            "a":"Las temperaturas de la cabeza de cilindros de son las más frías.",
            "b":"Se puede obtener la mayor potencia para cualquier ajuste del acelerador dado.",
            "c":"Se puede obtener una potencia determinada con la mayor presión del colector o ajuste del acelerador.",
            "ans":"b",
            "explanation":"El ajuste del acelerador determina la cantidad de aire que fluye hacia el motor. Luego, el control de mezcla se ajusta para obtener la mejor relación combustible / aire, lo que da como resultado la mejor potencia que el motor puede desarrollar en este ajuste de aceleración en particular.\nLa respuesta (A) es incorrecta porque las culatas de cilindros estarán más frías cuando la mezcla sea más rica.\nLa respuesta (C) es incorrecta porque describe la configuración de potencia más alta."
        },
        {
            "qn":"89.- Considere un motor de avión reciproco. La detonación puede ser causada por:",
            "a":"Una mezcla “rica”.",
            "b":"Bajas temperaturas del motor.",
            "c":"Utilizar un grado de combustible inferior al recomendado.",
            "ans":"c",
            "explanation":"La detonación es una explosión o impacto repentino en un área pequeña de la parte superior del pistón, en lugar de la combustión suave normal en la cámara de combustión. Puede ser causado por combustible de baja calidad o una mezcla pobre."
        },
        {
            "qn":"90.- ¿Qué puede pasar al aplicar calor al carburador?",
            "a":"No afecta la mezcla.",
            "b":"Inclinar la mezcla de combustible/aire.",
            "c":"Se enriquece la mezcla de combustible/aire.",
            "ans":"c",
            "explanation":"El uso del calor del carburador enriquece la mezcla, lo que tiende a reducir la potencia del motor y también aumenta la temperatura de funcionamiento."
        },
        {
            "qn":"91.- Una indicación de temperatura del aceite del motor anormalmente alta puede ser causada por:",
            "a":"Un rodamiento defectuoso.",
            "b":"El nivel de aceite es demasiado bajo.",
            "c":"Operando con una mezcla excesivamente rica.",
            "ans":"b",
            "explanation":"La indicación de presión de aceite varía inversamente con la temperatura del aceite. La temperatura alta y la presión baja generalmente indican un nivel de aceite bajo.\nLa respuesta (A) es incorrecta porque un rodamiento defectuoso aumentará las partículas de metal en el aceite, pero no afectará significativamente la temperatura del aceite.\nLa respuesta (C) es incorrecta porque una mezcla rica da como resultado temperaturas de funcionamiento del motor más bajas; por lo tanto, no aumentaría la temperatura del aceite del motor."
        },
        {
            "qn":"92.- ¿Qué ocurre si no se empobrece con el control de mezcla a medida que aumenta la altitud?",
            "a":"El volumen de aire que ingresa al carburador disminuye y la cantidad de combustible disminuye.",
            "b":"La densidad del aire que ingresa al carburador disminuye y aumenta la cantidad de combustible.",
            "c":"La densidad del aire que ingresa al carburador disminuye y la cantidad de combustible permanece constante.",
            "ans":"c",
            "explanation":"El flujo de combustible permanece constante si no se realizan ajustes. El mismo volumen de aire entra en el carburador, pero el peso y la densidad del aire son menores, lo que provoca una mezcla excesivamente rica, lo cual que las bujías se ensucien y disminuyan la potencia."
        },
        {
            "qn":"93.- A menos que se ajuste, la mezcla de aire/combustible se vuelve más rica con un aumento de altitud debido a que la cantidad de combustible:",
            "a":"Disminuye mientras que el volumen de aire disminuye.",
            "b":"Permanece constante mientras que el volumen de aire disminuye.",
            "c":"Permanece constante mientras la densidad del aire disminuye.",
            "ans":"c",
            "explanation":"El flujo de combustible permanece constante si no se realizan ajustes. El mismo volumen de aire entra en el carburador, pero el peso y la densidad del aire son menores, lo que provoca una mezcla excesivamente rica, que provoca que las bujías se ensucien y disminuyan la potencia."
        },
        {
            "qn":"94.- El propósito básico de ajustar el control de mezcla de combustible / aire en altitud es para que:",
            "a":"Disminuya el flujo de combustible para compensar la disminución de la densidad del aire.",
            "b":"Disminuya la cantidad de combustible en la mezcla para compensar el aumento de la densidad del aire.",
            "c":"Aumente la cantidad de combustible en la mezcla para compensar la disminución de la presión y la densidad del aire.",
            "ans":"a",
            "explanation":"El flujo de combustible permanece constante si no se realizan ajustes. El mismo volumen de aire entra en el carburador, pero el peso y la densidad del aire son menores, lo que provoca una mezcla excesivamente rica, que provoca que las bujías de ensucien y una disminución de la potencia."
        },
        {
            "qn":"95.- En altitudes elevadas, una mezcla excesivamente rica provocará que:",
            "a":"El motor se sobrecaliente.",
            "b":"Se ensucien las bujías.",
            "c":"El motor opere más suave a pesar de que se aumente el consumo de combustible.",
            "ans":"b",
            "explanation":"El flujo de combustible permanece constante si no se realizan ajustes. El mismo volumen de aire entra en el carburador, pero el peso y la densidad del aire son menores, lo que provoca una mezcla excesivamente rica, que provoca que las bujías se ensucien y una disminución de la potencia.\nLa respuesta (A) es incorrecta porque una mezcla pobre hará que el motor se sobrecaliente.\nLa respuesta (C) es incorrecta porque un motor funciona con más suavidad cuando la mezcla se ajusta a la altitud."
        },
        {
            "qn":"96.- Su avión tiene un sistema de calefacción de colector de escape. El colector del sistema de escape debería inspeccionarse periódicamente para evitar:",
            "a":"Intoxicación por monóxido de carbono.",
            "b":"Sobrecalentamiento en la cabina.",
            "c":"Temperaturas extremadamente frías en la cabina.",
            "ans":"a",
            "explanation":"La intoxicación por monóxido de carbono de los gases de escape que se filtran a la cabina del piloto por un colector de escape defectuoso se ha relacionado con varios accidentes de aviación fatales."
        },
        {
            "qn":"97.- Para establecer un ascenso después del despegue en una aeronave equipada con una hélice de velocidad constante, el rendimiento del motor se reduce a la potencia de ascenso disminuyendo la presión del colector y:",
            "a":"Aumentando las RPM disminuyendo el ángulo de la pala de la hélice.",
            "b":"Disminuyendo las RPM disminuyendo el ángulo de la pala de la hélice.",
            "c":"Disminuyendo las RPM aumentando el ángulo de la pala de la hélice.",
            "ans":"c",
            "explanation":"Un ajuste de paso bajo y altas RPM se utiliza para obtener la máxima potencia para el despegue. Luego, después de que el avión este en el aire, un aumento del paso o de cabeceo del avión generara unas RPM más bajas, lo que proporciona la potencia adecuada y una mejor economía mientras se mantiene la velocidad aérea adecuada.\nLa respuesta (A) es incorrecta porque las RPM se reducen para reducir la potencia al aumentar el ángulo de la pala de la hélice.\nLa respuesta (B) es incorrecta porque se debe aumentar el ángulo de la pala para disminuir las RPM."
        },
        {
            "qn":"98.- Durante el pre-vuelo en clima frio, las líneas de ventilación del cárter deben recibir atención especial porque son susceptibles de ser obstruidas por:",
            "a":"Aceite congelado del cárter.",
            "b":"Humedad del aire exterior que se ha congelado.",
            "c":"Hielo de los vapores del cárter que se han condensado y posteriormente congelado.",
            "ans":"c",
            "explanation":"El respiradero del cárter requiere una consideración especial cuando se prepara para el clima frío. Las líneas de ventilación congeladas pueden crear numerosos problemas. Cuando los vapores del cárter se enfrían, pueden condensarse en la línea de ventilación y posteriormente congelarse y cerrarla. Se recomienda un cuidado especial durante el pre vuelo para asegurarse de que el sistema de ventilación esté libre de hielo."
        },
        {
            "qn":"99.- Para desarrollar la máxima potencia y empuje una hélice de velocidad constante debe ajustarse a un ángulo de pala que produzca un:",
            "a":"Gran ángulo de ataque y bajas revoluciones por minuto.",
            "b":"Pequeño ángulo de ataque y altas revoluciones por minuto.",
            "c":"Gran ángulo de ataque y altas revoluciones por minuto.",
            "ans":"b",
            "explanation":"Un ángulo de ataque más pequeño hace que las palas tomen cantidades más pequeñas de aire, lo que a su vez permite que el motor funcione a mayores RPM, produciendo más potencia."
        },
        {
            "qn":"100.- Para el despegue, el ángulo de la pala de una hélice de paso variable debe establecerse en un:",
            "a":"Pequeño ángulo de ataque y altas revoluciones por minuto.",
            "b":"Gran ángulo de ataque y bajas revoluciones por minuto.",
            "c":"Gran ángulo de ataque y altas revoluciones por minuto.",
            "ans":"a",
            "explanation":"Un ángulo de ataque más pequeño hace que las palas tomen cantidades más pequeñas de aire, lo que a su vez permite que el motor funcione a mayores RPM, produciendo más potencia."
        },
        {
            "qn":"101.- ¿Cuál es la verdad con respecto al precalentamiento de una aeronave durante las operaciones en clima frío?",
            "a":"El área de la cabina y el motor deben precalentarse.",
            "b":"El área de la cabina no debe precalentarse con calentadores portátiles.",
            "c":"Se debe soplar aire caliente directamente al motor a través de las tomas de aire.",
            "ans":"a",
            "explanation":"Las bajas temperaturas pueden provocar un cambio en la viscosidad de los aceites de motor, las baterías pueden perder un alto porcentaje de su eficacia y los instrumentos pueden atascarse. Debido a lo anterior, es deseable precalentar los motores y la cabina antes de arrancar a bajas temperaturas. Se debe tener mucho cuidado en el proceso de precalentamiento para evitar incendios."
        },
        {
            "qn":"102.- ¿Qué se debe esperar al realizar un aterrizaje a favor del viento? La posibilidad de:",
            "a":"Anticiparse al punto de aterrizaje previsto y una velocidad más alta en el aterrizaje.",
            "b":"Sobrepasar el punto de aterrizaje previsto y una velocidad de tierra más alta en el momento de aterrizaje",
            "c":"Anticiparse al punto de aterrizaje previsto y una velocidad de tierra más alta en el momento del aterrizaje.",
            "ans":"b",
            "explanation":"En esta situación, el piloto debe apuntar al extremo cercano de la pista, debido a que el viento de cola aumenta la velocidad de tierra de la aeronave."
        }
    ]
}

