{
    "name": "Instrumentos de Vuelo",
    "icon": "hdr_strong",
    "questions": [
        {
            "qn":"103.- ¿Cuál es el símbolo correcto para la velocidad de pérdida o la velocidad mínima de vuelo estable en una configuración determinada?",
            "a":"Vs.",
            "b":"VS1.",
            "c":"VS0.",
            "ans":"b",
            "explanation":"VS1 es la velocidad de pérdida o la velocidad mínima de vuelo estable obtenida en una configuración determinada.\nLa respuesta (A) es incorrecta porque VS es la velocidad de pérdida o la velocidad mínima de vuelo a la que se puede controlar el avión. La respuesta (C) es incorrecta porque VS0 es la velocidad de pérdida o la velocidad mínima de vuelo en la configuración de aterrizaje."
        },
        {
            "qn":"104.- ¿Cuál es el símbolo correcto para la velocidad de pérdida o la velocidad mínima de vuelo a la que se puede controlar el avión?",
            "a":"VS.",
            "b":"VS1",
            "c":"VS0.",
            "ans":"a",
            "explanation":"VS es la velocidad de pérdida o la velocidad mínima de vuelo a la que se puede controlar el avión.\nLa respuesta (B) es incorrecta porque VS1 es la velocidad de pérdida o la velocidad mínima de vuelo obtenida en una configuración determinada. La respuesta (C) es incorrecta porque VS0 es la velocidad de pérdida o la velocidad mínima de vuelo en configuración de aterrizaje."
        },
        {
            "qn":"105.- Se define VF como:",
            "a":"velocidad de diseño de los flaps.",
            "b":"velocidad de operación de los flaps.",
            "c":"velocidad máxima con flaps extendidos.",
            "ans":"a",
            "explanation":"VF es la velocidad de diseño de los flaps.\nLa respuesta (B) es incorrecta porque el rango de operación de los flaps está indicado por el arco blanco en el indicador de velocidad. La respuesta (C) es incorrecta porque VFE es la velocidad máxima con flaps extendidos."
        },
        {
            "qn":"106.- Se define VNO como:",
            "a":"velocidad máxima de crucero estructural.",
            "b":"velocidad de operación normal.",
            "c":"velocidad máxima de operación.",
            "ans":"a",
            "explanation":"VNO significa velocidad máxima de crucero estructural."
        },
        {
            "qn":"107.- Se define VLE como:",
            "a":"velocidad máxima con el tren de aterrizaje extendido.",
            "b":"velocidad máxima para la operación del tren de aterrizaje.",
            "c":"velocidad máxima con los flaps de borde de ataque extendidos.",
            "ans":"a",
            "explanation":"VLE es la velocidad máxima con el tren de aterrizaje extendido.\nLa respuesta (B) es incorrecta porque VLO es la velocidad máxima para la operación del tren de aterrizaje. La respuesta (C) es incorrecta porque la velocidad máxima con los flaps de borde de ataque extendidos no está definida."
        },
        {
            "qn":"108.- Se define VNE como:",
            "a":"velocidad máxima para extender la rueda de nariz.",
            "b":"velocidad de nunca exceder.",
            "c":"velocidad máxima con el tren de aterrizaje extendido.",
            "ans":"b",
            "explanation":"VNE es la velocidad de nunca exceder.\nLa respuesta (A) es incorrecta porque esta velocidad no está definida. La respuesta (C) es incorrecta porque es VLE."
        },
        {
            "qn":"109.- Se define VY como:",
            "a":"velocidad para el mejor régimen de descenso.",
            "b":"velocidad de mejor ángulo de ascenso.",
            "c":"velocidad de mejor régimen de ascenso.",
            "ans":"c",
            "explanation":"VY es la velocidad de mejor régimen de ascenso.\nLa respuesta (A) es incorrecta porque no está definida. La respuesta (B) es incorrecta porque es VX."
        },
        {
            "qn":"110.- Los aviones más modernos tienen una velocidad de maniobra que generalmente se puede calcular de la siguiente manera:",
            "a":"1.2 VS0",
            "b":"1.7 VS0.",
            "c":"la mitad de la velocidad de pérdida.",
            "ans":"b",
            "explanation":"La velocidad máxima a la que una aeronave puede llevarse a la pérdida aerodinámica de manera segura ahora se determina para todos los diseños modernos. Esta velocidad se denomina 'velocidad de maniobra' (VA) y debe introducirse en el AFM / POH de todas las aeronaves modernas. Para aviones de aviación general más antiguos, esta velocidad es aproximadamente 1,7 veces la velocidad normal de pérdida. Por ejemplo, un avión más antiguo que normalmente entra en pérdida a 60 nudos no deberá llevarse a la pérdida a una velocidad por encima de 102 nudos (60 nudos x 1,7 = 102 nudos). Una aeronave con una velocidad de pérdida normal de 60 nudos llevada a la pérdida a una velocidad de 102 nudos experimenta un factor de carga igual al cuadrado del aumento de velocidad, o sea 2,89 Gs (1,7 x 1,7 = 2,89 Gs)."
        },
        {
            "qn":"111.- ¿Qué ajuste de altímetro se requiere cuando se opera una aeronave a 18,000 pies sobre el nivel del mar?",
            "a":"Ajuste actual del altímetro de una estación a lo largo de la ruta.",
            "b":"29.92'' Hg.",
            "c":"Ajuste del altímetro correspondiente al aeropuerto de salida o destino.",
            "ans":"b",
            "explanation":"Cada persona que opere una aeronave deberá mantener la altitud de crucero o el nivel de vuelo de esa aeronave, según sea el caso, por referencia a un altímetro que esté ajustado, cuando opere a 18.000 pies MSL o más, en 29,92 '' Hg."
        },
        {
            "qn":"112.- ¿Qué velocidad sería incapaz de identificar un piloto por el código de colores de un indicador de velocidad?",
            "a":"La velocidad de nunca exceder.",
            "b":"La velocidad de pérdida sin potencia.",
            "c":"La velocidad de maniobra.",
            "ans":"c",
            "explanation":"La velocidad de maniobra no está codificada por colores en los indicadores de velocidad.\nLa respuesta (A) es incorrecta porque la velocidad de nunca exceder se identifica por la línea roja en el extremo superior del arco amarillo. La respuesta (B) es incorrecta porque la velocidad de pérdida sin potencia se identifica por el extremo inferior de velocidad del arco blanco para la configuración de aterrizaje [V (SO)] y el extremo inferior de velocidad del arco verde para la configuración limpia [V (S1)]."
        },
        {
            "qn":"113.- La relación entre la velocidad verdadera de un avión y la velocidad del sonido en las mismas condiciones atmosféricas es:",
            "a":"velocidad equivalente.",
            "b":"flujo de aire transónico",
            "c":"número Mach",
            "ans":"c",
            "explanation":"El número Mach es la relación entre la velocidad verdadera y la velocidad del sonido."
        },
        {
            "qn":"114.- ¿Cuál podría ser un resultado de exceder el número Mach crítico?",
            "a":"Pérdida aerodinámica en la hélice.",
            "b":"Reducción de la resistencia.",
            "c":"Dificultades en el control de la aeronave.",
            "ans":"c",
            "explanation":"El número Mach crítico es el límite entre el vuelo subsónico y transónico. Cuando se forman ondas de choque en la aeronave, puede ocurrir una separación del flujo de aire seguida de un buffet y dificultades de control de la aeronave. Las ondas de choque, el buffet y la separación del flujo de aire tienen lugar por encima del número Mach crítico."
        },
        {
            "qn":"115.- ¿Qué enunciado es verdadero sobre la desviación magnética de una brújula? La desviación",
            "a":"varía con el tiempo a medida que cambia la línea agónica.",
            "b":"varía para diferentes rumbos de la misma aeronave.",
            "c":"es la misma para todos los aviones que se encuentren en la misma posición.",
            "ans":"b",
            "explanation":"La desviación depende, en parte, del rumbo del avión. La diferencia entre la dirección indicada por una brújula magnética que no está instalada en un avión y una que está instalada en un avión, es la desviación.\nLa respuesta (A) es incorrecta porque la variación varía con el tiempo a medida que se desplaza la línea agónica. La respuesta (C) es incorrecta porque la desviación varía de un avión a otro."
        },
        {
            "qn":"116.- Nombra los cuatro fundamentos involucrados en maniobrar una aeronave.",
            "a":"Potencia, cabeceo, alabeo y compensación.",
            "b":"Empuje, sustentación, virajes y planeos.",
            "c":"Vuelo recto y nivelado, virajes, ascensos y descensos.",
            "ans":"c",
            "explanation":"Las maniobras del avión generalmente se dividen en cuatro aspectos fundamentales de vuelo:\n1. Recto y nivelado\n2. Virajes\n3. Ascensos\n4. Descenso"
        },
        {
            "qn":"117.- ¿Cuál es la diferencia funcional entre el coordinador de virajes y el indicador de virajes y deslizamiento? El coordinador de virajes",
            "a":"es siempre eléctrico; el indicador de virajes y deslizamiento funciona siempre con el sistema de vacío.",
            "b":"indica únicamente el ángulo de alabeo; el indicador de virajes y deslizamiento indica régimen de virajes y la coordinación.",
            "c":"indica el régimen de alabeo, el régimen de viraje y la coordinación; el indicador de viraje y deslizamiento indica el régimen de viraje y la coordinación.",
            "ans":"c",
            "explanation":"El coordinador de virajes indica el régimen de alabeo, además del régimen de viraje y la coordinación. El indicador de virajes y deslizamiento solo indica el régimen de viraje y la coordinación.\nLa respuesta (A) es incorrecta porque ambos instrumentos suelen ser accionados eléctricamente. La respuesta (B) es incorrecta porque un coordinador de virajes no indica el ángulo de alabeo."
        },
        {
            "qn":"118.- ¿Cuál es la ventaja de un coordinador de virajes eléctrico si el avión tiene un sistema de vacío para otros instrumentos giroscópicos?",
            "a":"Es un respaldo en caso de falla del sistema de vacío.",
            "b":"Es más confiable que los indicadores accionados por bomba de vacío.",
            "c":"No caerá al igual que los indicadores accionados por bomba de vacío.",
            "ans":"a",
            "explanation":"Un coordinador de virajes eléctrico proporciona respaldo en caso de que falle el sistema de vacío.\nLas respuestas (B) y (C) son incorrectas porque tanto los indicadores accionados por bomba de vacío como los eléctricos son confiables y ambos pueden caer."
        },
        {
            "qn":"119.- Si se realiza un viraje estándar, ¿cuánto tiempo tomaría recorrer 360°?",
            "a":"1 minuto.",
            "b":"2 minutos.",
            "c":"3 minutos.",
            "ans":"b",
            "explanation":"Un viraje estándar significa que la aeronave vira a un régimen de 3 ° por segundo. 360 ° dividido por 3° por segundo es igual a 120 segundos o 2 minutos."
        },
        {
            "qn":"120.- Un avión está ubicado en un aeropuerto con una elevación de 5,000 pies MSL y una temperatura de 90 grados F. El altímetro está ajustado para la altura del aeropuerto. Más tarde esa noche, la temperatura desciende a 50 grados F. menos que se cambie el ajuste del altímetro, se leerá",
            "a":"4,800 pies",
            "b":"5,000 pies",
            "c":"5,200 pies",
            "ans":"c",
            "explanation":"Una disminución de la temperatura del aire aumentará su densidad y disminuirá la altitud de densidad de un aeropuerto determinado. Si el altímetro no se ajusta por el cambio de presión, este indicará una altitud superior a la elevación del campo."
        },
        {
            "qn":"121.- La velocidad calibrada se describe mejor como la velocidad indicada corregida por",
            "a":"error de instalación y del instrumento.",
            "b":"error del instrumento.",
            "c":"temperatura no estándar.",
            "ans":"a",
            "explanation":"La velocidad calibrada es la velocidad indicada corregida según la ubicación (o instalación) y los errores del instrumento."
        },
        {
            "qn":"122.- La velocidad verdadera se describe mejor como velocidad calibrada corregida por",
            "a":"error de instalación o del instrumento.",
            "b":"temperatura no estándar.",
            "c":"altitud y temperatura no estándar.",
            "ans":"c",
            "explanation":"La velocidad verdadera es la velocidad indicada después de que se ha corregido por temperatura no estándar y altitud de presión."
        },
        {
            "qn":"123.- ¿Por qué deben evitarse velocidades de vuelo superiores a VNE?",
            "a":"La resistencia inducida en exceso producirá una falla estructural.",
            "b":"Los factores de carga límite de diseño pueden excederse si se encuentran ráfagas.",
            "c":"La efectividad del control se ve tan afectada que la aeronave se vuelve incontrolable.",
            "ans":"b",
            "explanation":"Cualquier velocidad por encima de VNE puede causar daños; por lo tanto, se debe evitar volar por encima de esta velocidad incluso con aire en calma.\nLa respuesta (A) es incorrecta porque la resistencia inducida disminuye con el aumento de la velocidad. La respuesta (C) es incorrecta porque la efectividad del control aumenta con el aumento de la velocidad."
        },
        {
            "qn":"124.- Es más probable que ocurran daños o fallas estructurales con aire en calma a velocidades por encima de",
            "a":"VNO.",
            "b":"VA.",
            "c":"VNE.",
            "ans":"c",
            "explanation":"Cualquier velocidad por encima de VNE puede causar daños; por lo tanto, se debe evitar volar por encima de esta velocidad incluso con aire en calma."
        },
        {
            "qn":"125.- La velocidad máxima de crucero estructural es la velocidad máxima a la que se puede operar un avión durante",
            "a":"maniobras abruptas.",
            "b":"operaciones normales.",
            "c":"vuelo con aire en calma.",
            "ans":"b",
            "explanation":"La velocidad máxima de crucero estructural (VNO) es una velocidad tal, que de excederse el factor de carga límite, se pueden producir deformaciones permanentes a la estructura de la aeronave. Esta es la velocidad máxima para la operación normal.\nLa respuesta (A) es incorrecta porque la velocidad de maniobra (VA) es la velocidad máxima para maniobras abruptas. La respuesta (C) es incorrecta porque el arco amarillo identifica el rango donde solo se recomienda volar con aire en calma."
        },
        {
            "qn":"126.- Un piloto está entrando a un área donde se han reportado turbulencias de aire claro significativas. ¿Qué acción es la correcta al encontrar la primera onda?",
            "a":"Mantener la altitud y la velocidad.",
            "b":"Ajustar la velocidad a la recomendada para aire turbulento.",
            "c":"Iniciar un ascenso o descenso suave a la velocidad de maniobra.",
            "ans":"b",
            "explanation":"En un área donde se ha reportado o se ha pronosticado una turbulencia de aire claro (CAT)significativa, se sugiere que el piloto ajuste la velocidad para volar a la velocidad recomendada para aire turbulento al encontrar la primera onda, ya que la intensidad de dicha turbulencia puede aumentarrápidamente.\nLa respuesta (A) es incorrecta porque la acción apropiada es ajustar la velocidad para la velocidad de maniobra (VA). La respuesta (C) es incorrecta porque la acción apropiada es ajustar la velocidad para la velocidad de maniobra (VA)."
        },
        {
            "qn":"127.- Si se encuentran turbulencias severas durante el vuelo, el piloto debe reducir la velocidad a:",
            "a":"velocidad mínima de control.",
            "b":"velocidad de maniobra.",
            "c":"velocidad máxima de crucero estructural.",
            "ans":"b",
            "explanation":"La velocidad de maniobra (V (A)) es la velocidad máxima a la cual la aeronave puede soportar el límite máximo de carga (ya sea por ráfaga o deflexión total de las superficies de control) sin causar daño estructural.\nLa respuesta (A) es incorrecta porque en turbulencias, la velocidad mínima de control provocaría que el avión entrara en pérdida o problemas de control significativos. La respuesta (C) es incorrecta porque la velocidad máxima de crucero estructural es mayor a VA."
        },
        {
            "qn":"128.- Para determinar la altitud de presión antes del despegue, el altímetro debe ajustarse a:",
            "a":"el ajuste actual del altímetro.",
            "b":"29,92'' Hg y leer la altitud indicada en el altímetro.",
            "c":"la elevación del campo y la indicación de presión en la ventanilla de ajuste del altímetro.",
            "ans":"b",
            "explanation":"La altitud de presión se puede determinar ajustando el altímetro a 29,92'' Hg y leyendo la indicación del altímetro.\nLas respuestas (A) y (C) son incorrecta porque indicaría la elevación del campo o la altitud verdadera."
        },
        {
            "qn":"129.- ¿Cuál es la mejor técnica para minimizar el factor de carga en el ala cuando se vuela en turbulencia severa?",
            "a":"Cambiar los ajustes de potencia, según sea necesario, para mantener una velocidad constante.",
            "b":"Controlar la velocidad con potencia, mantener las alas niveladas y aceptar cambios de altitud.",
            "c":"Ajustar la potencia y compensar para obtener una velocidad igual o inferior a la velocidad de maniobra, mantener las alas niveladas y aceptar cambios de velocidad y altitud.",
            "ans":"c",
            "explanation":"En turbulencia severa, ajuste la potencia y la compensación para obtener una velocidad igual o inferior a la velocidad de maniobra; esto ayuda a evitar exceder el factor máximo de carga de la aeronave. Intente mantener una actitud constante y acepte los cambios de velocidad y altitud causados por las ráfagas.\nLas respuestas (A) y (B) son incorrectas porque no es posible mantener una velocidad constante en turbulencia severa."
        },
        {
            "qn":"130.- ¿Qué se debe tener en cuenta al utilizar un GPS portátil para navegación VFR?",
            "a":"La precisión de la posición puede degradarse sin notificación.",
            "b":"La capacidad RAIM se mantendrá durante todo el vuelo.",
            "c":"Los puntos de la ruta seguirán siendo precisos incluso si la base de datos no está actualizada.",
            "ans":"a",
            "explanation":"Si bien un receptor GPS portátil puede proporcionar una excelente capacidad de navegación a los pilotos VFR, esté preparado para la pérdida intermitente de la señal de navegación, posiblemente sin recibir mensajes de advertencia RAIM."
        },
        {
            "qn":"131.- Está volando una aeronave equipada con una pantalla electrónica de vuelo (EFD) y la computadora de datos de aire (ADC) falla. ¿Qué instrumento se verá afectado?",
            "a":"Capacidad ADS-B In",
            "b":"Indicador de velocidad.",
            "c":"Indicador de actitud.",
            "ans":"b",
            "explanation":"Las entradas pitot-estáticas son recibidas por la computadora de datos de aire (ADC). Si el ADC falla, el indicador de velocidad se verá afectado."
        }
    ]
}

