{
    "name": "Aerodinámica Básica",
    "icon": "air",
    "questions": [
        {
            "qn":"1.- ¿Si un avión es calificado de categoría utilitaria, significaría que este avión podría ser operado en cuál de las siguientes maniobras?",
            "a":"Acrobacias limitadas, excluyendo barrenas.",
            "b":"Acrobacias limitadas, incluyendo barrenas (Si se aprueba)",
            "c":"Cualquier maniobra excepto acrobáticas y barrenas.",
            "ans":"b",
            "explanation":"Los aviones de categoría utilitaria pueden hacer todas las maniobras de la categoría normal más las acrobacias limitadas, incluyendo barrenas (Si están aprobadas).\nLa respuesta (A) es incorrecta porque la categoría utilitaria incluye barrenas. La respuesta (C) es incorrecta porque la categoría normal prohíbe acrobacias y barrenas."
        },
        {
            "qn":"2.- La relación entre la carga aerodinámica total impuesta sobre el ala y el peso bruto de un avión en vuelo se conoce como:",
            "a":"Factor de carga y afecta directamente la velocidad de pérdida.",
            "b":"Factor de aspecto y afecta directamente la velocidad de pérdida.",
            "c":"Factor de carga y este no tiene relación con la velocidad de pérdida.",
            "ans":"a",
            "explanation":"El factor de carga es la relación entre la carga aerodinámica impuesta a las alas de un avión y el peso bruto del avión. Un factor de carga incrementa la velocidad de pérdida y disminuye la velocidad de pérdida."
        },
        {
            "qn":"3.- El factor de carga es la sustentación generada por las alas de un avión en un momento dado:",
            "a":"Dividido por el peso total del avión.",
            "b":"Multiplicado por el peso total del avión.",
            "c":"Dividido por el peso en vació del avión.",
            "ans":"a",
            "explanation":"El factor de carga es la relación entre la carga total soportada por el ala y el peso total del avión; es decir, la carga aérea total soportada por las alas dividida por el peso total del avión.\nLa respuesta (B) es incorrecta porque el factor de carga multiplicado por el peso del avión es igual a la sustentación requerida. La respuesta (C) es incorrecta porque el factor de carga es la sustentación dividida por el peso total del avión."
        },
        {
            "qn":"4.- Mientras se ejecuta un giro nivelado a 60 grados, el avión tiene un factor de carga de 2,0. ¿Qué significa esto?",
            "a":"La carga total sobre la estructura del avión es dos veces su peso.",
            "b":"El factor de carga está por encima de la carga limite.",
            "c":"El factor de ráfagas es dos veces la carga limite total.",
            "ans":"a",
            "explanation":"El factor de carga es la relación entre la carga aérea total soportada por el ala y el peso total del avión; es decir, la carga total soportada por las alas dividida por el peso total del avión."
        },
        {
            "qn":"5.- Para cualquier ángulo de inclinación, en cualquier avión, el factor de carga impuesto en un giro coordinado con altitud constante:",
            "a":"Es constante y la velocidad de pérdida incrementará.",
            "b":"Varía con la tasa de giro.",
            "c":"Es constante y la velocidad de pérdida disminuirá.",
            "ans":"a",
            "explanation":"En un avión a cualquier velocidad, si se mantiene una altitud constante durante el giro, el factor de carga para cualquier grado de inclinación es la misma, que es la resultante de la gravedad y la fuerza centrífuga. La carga soportada por las alas incrementa con el ángulo de giro. Las velocidades de pérdida incrementan en proporción a la raíz cuadrada del factor de carga.\nLa respuesta (B) es incorrecta porque la velocidad de giro no afecta al factor de carga. La respuesta (C) es incorrecta porque la velocidad de pérdida aumentará con el aumento de la inclinación."
        },
        {
            "qn":"6.- La carga del ala del avión durante un giro coordinado nivelado con vientos suaves depende de:",
            "a":"La tasa de giro.",
            "b":"El ángulo de banqueo.",
            "c":"La velocidad real del aire.",
            "ans":"b",
            "explanation":"Para cualquier ángulo de banqueo, la tasa inclinación varia con la velocidad del aire. Si el ángulo de banqueo se mantiene constante y la velocidad del aire es incrementada, la tasa de giro disminuirá. Debido a esto; no hay un cambio en la fuerza centrífuga para ningún ángulo de banqueo dado. Por lo tanto, el factor de carga seguirá siendo el mismo. El factor de carga varia cambiando el ángulo de banqueo y se incrementa rápidamente cuando el ángulo de inclinación alcanza los 50°.\nLa respuesta (A) es incorrecta porque la tasa de giro y la velocidad aerodinámica real no influyen en la carga alar en un giro coordinado. La respuesta (C) es incorrecta porque la tasa de giro y la velocidad aerodinámica real no influyen en la carga alar en un giro coordinado."
        },
        {
            "qn":"7.- En una recuperación rápida de una maniobra de picada, los efectos del factor de carga harían que la velocidad de pérdida:",
            "a":"Incremente.",
            "b":"Disminuye.",
            "c":"No varia.",
            "ans":"a",
            "explanation":"Hay una relación directa entre el factor de carga sobre el ala y sus características de pérdida. La velocidad de pérdida incrementa en proporción a la raíz cuadrada del factor de carga."
        },
        {
            "qn":"8.- Mientras se mantiene un ángulo de banqueo y altitud constante en un giro coordinado,un aumento de la velocidad del aire:",
            "a":"Incrementa la tasa de giro resultante y disminuye el factor de carga.",
            "b":"Disminuye la tasa de giro resultante y no cambia el factor de carga.",
            "c":"Incrementa la tasa de giro resultante y no cambia el factor de carga.",
            "ans":"b",
            "explanation":"Para cualquier ángulo de banqueo, la velocidad de giro varia con la velocidad del aire. En otras palabras, si el ángulo de banqueo se mantiene constante y la velocidad del aire es incrementada, la tasa de giro disminuirá, o si la velocidad del aire disminuye, la tasa de giro incrementará. Debido a esto, no hay un cambio en la fuerza centrífuga para cualquier inclinación dada. Por lo tanto, el factor de carga permanece igual.\nLa respuesta (A) es incorrecta porque el factor de carga permanece igual para un ángulo de banqueo constante. La respuesta (C) es incorrecta porque la tasa de giro en un ángulo de banqueo constante disminuirá con el incremento en la velocidad del aire, y el factor de carga permanecerá igual."
        },
        {
            "qn":"9.- La sustentación en un ala se define más adecuadamente como:",
            "a":"Fuerza que actúa perpendicularmente al viento relativo.",
            "b":"Diferencia de presiones actuando perpendicular sobre la cuerda del ala.",
            "c":"Presión reducida resultante de un flujo laminar sobre la curvatura superior de un perfil aerodinámico, que actúa perpendicularmente a la curvatura media.",
            "ans":"a",
            "explanation":"La sustentación se opone a la fuerza descendente del peso. Se produce por el efecto dinámico del aire que actúa sobre el ala y actúa perpendicularmente a la trayectoria de vuelo (viento relativo) a través del centro de sustentación del ala."
        },
        {
            "qn":"10.- Mientras se mantiene el ángulo de banqueo constante en un giro nivelado, si la tasa de giro es variada, el factor de carga:",
            "a":"Permanecerá constante con respecto a la densidad del aire y el vector de sustentación resultante.",
            "b":"Variara en función de la velocidad y la densidad del aire proveniente de la resultante de la variación proporcional del vector de sustentación.",
            "c":"Variara en función de la resultante del vector de sustentación.",
            "ans":"a",
            "explanation":"Para cualquier ángulo de inclinación la tasa de inclinación variara con respecto a la velocidad del aire. En otras palabras, si el ángulo de banqueo se mantiene constante y la velocidad del aire aumenta, la tasa de giro decrecerá, o si la velocidad del aire disminuye, la tasa de giro incrementará. Debido a esto, no hay un cambio en la fuerza centrífuga para una inclinación dada. Por lo tanto, el factor de carga seguirá siendo el mismo.\nLa respuesta (B) es incorrecta porque la velocidad de giro varía en función de la velocidad del aire con un ángulo de inclinación constante. La respuesta (C) es incorrecta porque el factor de carga varía en función del vector de carga resultante."
        },
        {
            "qn":"11.- La necesidad de reducir la velocidad de una aeronave por debajo de V(A) se produce por el siguiente fenómeno meteorológico:",
            "a":"Alta densidad por altitud, que incrementa la velocidad indicada de pérdida.",
            "b":"Turbulencia, que causa incrementos en la velocidad de pérdida.",
            "c":"Turbulencia, que causa una disminución en la velocidad de pérdida.",
            "ans":"b",
            "explanation":"Cuando se encuentra una turbulencia severa, el avión debe volarse a una velocidad de maniobra o inferior. Esta es la velocidad con menos probabilidades de provocar daños estructurales en el avión, incluso si se utiliza todo el recorrido de control, sin embargo, permite un margen de seguridad suficiente por encima de la velocidad de pérdida en aire turbulento. Cuando un avión está volando a una velocidad alta con un ángulo de ataque bajo y de repente se encuentra con una corriente vertical de aire que semueve hacia arriba, el viento relativo cambia a una dirección ascendente al encontrarse con el perfil aerodinámico. Esto aumenta el ángulo de ataque en las alas y tiene el mismo efecto que aplicar una fuerte presión de retroceso en el control del elevador. Aumenta el factor de carga lo que a su vez aumenta la velocidad de pérdida.\nLa respuesta (A) es incorrecta porque la velocidad de pérdida indicada no se ve afectada por los cambios en la altitud por densidad. La respuesta (C) es incorrecta porque los factores de carga más elevados impuestos a la aeronave por la turbulencia aumentan la velocidad de pérdida."
        },
        {
            "qn":"12.- En teoría, si la velocidad del aire de un avión se duplica mientras está en vuelo nivelado,la resistencia parásita será:",
            "a":"Dos veces mayor",
            "b":"La mitad de grande.",
            "c":"Cuatro veces más grande.",
            "ans":"c",
            "explanation":"La resistencia parásita tiene más influencia a altas velocidades, y la resistencia inducida tiene más influencia a bajas velocidades. Por ejemplo, si un avión en condiciones de vuelo estable a 100 nudos es acelerado a 200 nudos, la resistencia parásita será 4 veces más grande."
        },{
            "qn":"13.- En teoría, si la velocidad del aire de una aeronave en vuelo nivelado es cortada a la mitad, el valor de la resistencia parásita será:",
            "a":"Un tercio del valor.",
            "b":"La mitad del valor.",
            "c":"Un cuarto del valor.",
            "ans":"c",
            "explanation":"La resistencia parásita incrementa como el cuadrado de la velocidad del aire."
        },
        {
            "qn":"14.- A medida que la velocidad del aire disminuye en vuelo nivelado, por debajo de la velocidad en la cual ocurre la máxima relación L/D, la resistencia total de un avión:",
            "a":"Disminuye debido a la baja resistencia parásita.",
            "b":"Incrementa debido al incremento de la resistencia inducida.",
            "c":"Incrementa debido al incremento de la resistencia parásita.",
            "ans":"b",
            "explanation":"La resistencia parásita es mayor a altas velocidades del aire. La resistencia inducida es el producto de la sustentación y tiene mayor influencia con ángulos de ataque altos y velocidades del aire lentas. Este incrementa de forma directamente proporcional al aumento del ángulo de ataque. Cualquier ángulo de ataque inferior o superior al de la relación L/D (Max) reduce la relación sustentación/resistencia y en consecuencia, aumenta la resistencia total.\nLa respuesta (A) es incorrecta porque la resistencia total aumenta cuando la velocidad del aire disminuye por debajo de L/D(MAX) debido al aumento de la resistencia inducida. La respuesta (C) es incorrecta porque la resistencia parásita disminuye con velocidades inferiores a L/D(MAX)."
        },
        {
            "qn":"15.- Si la velocidad del aire es incrementada de 90 nudos a 135 nudos durante un giro nivelado, en un banqueo a 60°, el factor de carga:",
            "a":"Incrementará, así como la velocidad de pérdida.",
            "b":"Disminuirá y la velocidad de pérdida se incrementará.",
            "c":"Permanecerá igual pero el radio de giro se incrementará.",
            "ans":"c",
            "explanation":"A un ángulo de banqueo determinado, una mayor velocidad del aire hará que el radio de giro sea mayor y el avión girara a una velocidad más lenta. Esto compensa la fuerza centrífuga añadida, permitiendo que el factor de carga permanezca constante."
        },
        {
            "qn":"16.- Un factor de carga de 1,2 significa que la carga total sobre la estructura de un avión es 1,2 veces su:",
            "a":"Peso bruto.",
            "b":"Carga limite.",
            "c":"Factor de ráfaga.",
            "ans":"a",
            "explanation":"En aerodinámica, el factor de carga es la relación de la máxima carga que puede soportar el avión y el peso bruto del avión. Por ejemplo, un factor de carga de 1,2 significa que la carga total sobre la estructura del avión es 1,2 veces su peso bruto."
        },
        {
            "qn":"17.- ¿Qué afirmación es verdadera en relación con el cambio del ángulo de ataque?",
            "a":"Una disminución en el ángulo de ataque incrementará la presión debajo del ala, y disminuirá la resistencia.",
            "b":"Un aumento en el ángulo de ataque incrementará la resistencia.",
            "c":"Un aumento en el ángulo de ataque disminuirá la presión debajo del ala, e incrementará la resistencia.",
            "ans":"b",
            "explanation":"El aire que golpea la parte inferior del ala es desviado hacia abajo, produciendo una reacción opuesta que empuja (Eleva) el ala hacia arriba. Para aumentar la sustentación, el ala se debe inclinar hacia arriba, incrementando el ángulo de ataque y desviando el aire hacia abajo. Cuanto más grande sea el ángulo de ataque, más se inclinará la fuerza de sustentación hacia la parte trasera de la aeronave, aumentando la resistencia."
        },
        {
            "qn":"18.- ¿Cuál es la verdad sobre el uso de flaps durante los giros nivelados?",
            "a":"El descenso de los flaps incrementa la velocidad de pérdida.",
            "b":"El elevamiento de los flaps incrementa la velocidad de pérdida.",
            "c":"Para elevar los flaps será necesario añadir presión hacia delante sobre la palanca de mando.",
            "ans":"b",
            "explanation":"Si se elevan los flaps la velocidad de pérdida aumenta.\nLa respuesta (A) es incorrecta porque los flaps disminuyen la velocidad de pérdida. La respuesta (C) es incorrecta porque al elevar los flaps disminuye la sustentación proporcionada, por lo que se requiere contrapresión para mantener la altitud."
        },
        {
            "qn":"19.- Una de las principales funciones de los flaps durante la aproximación y el aterrizaje es:",
            "a":"Disminuir el ángulo de descenso sin incrementar la velocidad del aire.",
            "b":"Proveer la misma cantidad de sustentación a una baja velocidad.",
            "c":"Disminuir la sustentación, permitiendo así una aproximación más pronunciada de lo normal.",
            "ans":"b",
            "explanation":"Extender los flaps incrementa la sustentación del ala y también incrementa la resistencia inducida. El incremento de la resistencia permite al piloto hacer aproximaciones más pronunciadas sin aumentar la velocidad del aire.\nLa respuesta (A) es incorrecta porque los flaps incrementan el ángulo de descenso sin incrementar la velocidad del aire. La respuesta (C) es incorrecta porque los flaps aumentan la sustentación y la resistencia inducida."
        },
        {
            "qn":"20.- Para incrementar la velocidad de giro y al mismo tiempo disminuir el radio, el piloto debería:",
            "a":"Mantener el banqueo y disminuir la velocidad.",
            "b":"Incrementar el banqueo y aumentar la velocidad.",
            "c":"Incrementar el banqueo y disminuir la velocidad.",
            "ans":"c",
            "explanation":"La componente horizontal de la sustentación será igual a la fuerza centrífuga de un viraje en vuelo estable. Para incrementar la tasa de giro, el ángulo de banqueo debe ser incrementado y la velocidad del aire debe ser disminuida.\nLa respuesta (A) es incorrecta porque, aunque a un ángulo de banqueo dado, una disminución en la velocidad del aire incrementará la tasa de giro y disminuirá el radio, esto será tan efectivo como aumentar la inclinación y disminuir la velocidad. La respuesta (B) es incorrecta porque el piloto debe disminuir la velocidad para incrementar el radio de giro."
        },
        {
            "qn":"21.- ¿Cuál es la opción correcta con respecto a la tasa y radio de giro para un avión que vuela en giro coordinado a una altitud constante?",
            "a":"Para un especifico ángulo de banqueo y velocidad de aire, la tasa y radio de giro no variaran.",
            "b":"Para mantener una tasa de giro estable, el ángulo de giro debe ser incrementado.",
            "c":"Cuanto más rápida es la velocidad del aire, más rápido será la tasa y más largo el radio de giro independientemente del ángulo de giro.",
            "ans":"a",
            "explanation":"Para un ángulo de banqueo especifico y una velocidad dada, el radio y la tasa de giro permanecerán constantes si la altitud se mantiene constante. La tasa de giro varia con la velocidad del aire o el ángulo de banqueo. Si el ángulo de giro se mantiene constante y la velocidad del aire incrementa, la tasa de giro disminuirá, y el radio de giro incrementará. Para mantener constante la tasa de giro cuando la velocidad del aire es incrementada, el ángulo de giro deberá ser incrementado."
        },
        {
            "qn":"22.- ¿Por qué es necesario aumentar la presión ejercida hacia atrás en el elevador para mantener la altitud durante un giro? Para compensar la:",
            "a":"Pérdida de la componente vertical de sustentación.",
            "b":"Pérdida de la componente horizontal e incrementar la fuerza centrífuga.",
            "c":"Deflexión del timón y la ligera oposición del alerón durante el giro.",
            "ans":"a",
            "explanation":"La sustentación durante un giro es dividida en dos componentes, una vertical y otra horizontal. La componente vertical de sustentación debe ser igual a el peso para mantener la altitud. Dado que la componente vertical de sustentación decrece a medida que aumenta el ángulo de banqueo, el ángulo de ataque debe ser incrementado progresivamente para producir la suficiente sustentación vertical para soportar el peso del avión. El incremento de presión en el elevador proporciona el aumento en el ángulo de ataque.\nLa respuesta (B) es incorrecta porque describe un giro de derrape. La respuesta (C) es incorrecta porque puede ser necesaria una ligera presión opuesta de los alerones para compensar la tendencia al sobre banqueo, no para mantener la altitud."
        },
        {
            "qn":"23.- Para mantener la altitud durante un giro, el ángulo de ataque debe ser incrementado para compensar la disminución de:",
            "a":"Las fuerzas opuestas a la resultante de la componente de resistencia.",
            "b":"La componente vertical de sustentación.",
            "c":"La componente horizontal de sustentación.",
            "ans":"b",
            "explanation":"La sustentación durante un giro es dividida en dos componentes, una vertical y otra horizontal. La componente vertical de sustentación debe ser igual al peso para mantener la altitud. Dado que la componente vertical de la sustentación disminuye a medida que el ángulo de banqueo incrementa, el ángulo de ataque debe ser incrementado progresivamente para producir la suficiente sustentación vertical. El aumento de la presión en el elevador trasero proporciona un aumento del ángulo de ataque.\nLa respuesta (A) es incorrecta porque la frase “La resultante de la componente de resistencia” no tiene sentido. La respuesta (C) es incorrecta porque a medida que la componente horizontal disminuye, la componente vertical de sustentación incrementa, por lo tanto, el ángulo de ataque debe disminuir."
        },
        {
            "qn":"24.- La velocidad de pérdida es afectada por:",
            "a":"El peso, factor de carga y la potencia.",
            "b":"El factor de carga, ángulo de ataque y la potencia.",
            "c":"El ángulo de ataque, peso y la densidad del aire.",
            "ans":"a",
            "explanation":"La velocidad de pérdida es afectada por:\n1. El peso. Al aumentar el peso, la velocidad de pérdida también aumenta.\n2. El ángulo de inclinación (Factor de carga). A medida que el ángulo de inclinación incrementa, también lo hace la velocidad de pérdida.\n3. La potencia. Un aumento en la potencia reducirá la velocidad de pérdida.\nUn cambio en la altitud por la densidad (densidad del aire) el ángulo de ataque no tiene ningún efecto sobre la velocidad de pérdida indicada ya que, para un avión determinado, el ángulo de ataque critico o de pérdida permanece constante."
        },
        {
            "qn":"25.- Un ala rectangular, en comparación con otras formas de ala, tiene la tendencia de entrar primero en pérdida primero en:",
            "a":"La punta del ala, con la pérdida progresiva hacia la raíz del ala.",
            "b":"La raíz del ala, con la pérdida progresiva hacia la punta del ala.",
            "c":"El borde de fuga central, con la pérdida progresiva para afuera, hacia la raíz y punta del ala.",
            "ans":"b",
            "explanation":"El ala rectangular tiende a entrar primero en pérdida en la raíz del ala y el patrón de entrada en pérdida progresa hacia la punta. Este tipo de patrón de entrada en pérdida disminuye las tendencias de balanceo no deseadas y aumenta el control lateral a la entrada en pérdida."
        },
        {
            "qn":"26.- Al cambiar el ángulo de ataque de las alas, el piloto puede controlar la:",
            "a":"Sustentación, velocidad del aire y resistencia.",
            "b":"Sustentación, velocidad del aire y centro de gravedad.",
            "c":"Sustentación y velocidad, pero no la resistencia.",
            "ans":"a",
            "explanation":"Al cambiar el ángulo de ataque, el piloto puede controlar la sustentación, la velocidad del aire y la resistencia.\nLa respuesta (B) es incorrecta porque el ángulo de ataque no afecta al centro de gravedad. La respuesta (C) es incorrecta porque el ángulo de ataque también determina la resistencia."
        },
        {
            "qn":"27.- El perfil aerodinámico de un avión está diseñado para producir la sustentación resultante de una diferencia en:",
            "a":"La presión negativa del aire por debajo y el vacío por encima del perfil aerodinámico.",
            "b":"El vacío por debajo de la superficie y una presión del aire mayor sobre la superficie del perfil aerodinámico.",
            "c":"Una alta presión del aire por debajo de la superficie y una menor presión del aire encima de la superficie del perfil aerodinámico.",
            "ans":"c",
            "explanation":"La mayor velocidad se encuentra en la parte superior del ala y la menor velocidad en la parte inferior. Porque hay una diferencia de la velocidad por encima y por debajo del ala, el resultado es una alta presión en la parte inferior del ala y una baja presión en la parte superior. Esta zona de baja presión produce una fuerza ascendente conocida como efecto Magnus, el fenómeno físico por el que la rotación de un objeto afecta a su trayectoria a través de un fluido, incluido el aire."
        },
        {
            "qn":"28.- El ángulo de ataque de un ala controla directamente:",
            "a":"El ángulo de incidencia del ala.",
            "b":"La cantidad de flujo de aire encima y por debajo del ala.",
            "c":"La distribución de presión actuando sobre el ala.",
            "ans":"c",
            "explanation":"El ángulo de ataque de un perfil aerodinámico controla directamente la distribución de presión encima y por debajo del perfil. Cambiando el ángulo de ataque el piloto puede controlar la sustentación, velocidad del aire y la resistencia.\nLa respuesta (A) es incorrecta porque el ángulo de incidencia del ala es un ángulo fijo entre la línea de la cuerda del avión y el eje longitudinal del mismo. La respuesta (B) es incorrecta porque la cantidad de flujo de aire encima y por debajo del ala permanece constante."
        },
        {
            "qn":"29.- En teoría, si el ángulo de ataque y otros factores permanecen constantes y la velocidad del aire se duplica, la sustentación producida a mayor velocidad será:",
            "a":"La misma que a la velocidad más baja.",
            "b":"Dos veces más grande que la velocidad más baja.",
            "c":"Cuatro veces más grande que la velocidad más baja.",
            "ans":"c",
            "explanation":"La sustentación es proporcional al cuadrado de la velocidad del avión. Por ejemplo, un avión que viaja a 200 nudos tiene cuatro veces más sustentación que el mismo avión que viaja a 100 nudos, si el ángulo de ataque y otros factores permanecen constantes.\nLa respuesta (A) es incorrecta porque la velocidad del aire es el doble, entonces la sustentación será cuatro veces mayor. La respuesta (B) es incorrecta porque al duplicarse la velocidad del aire, la sustentación será cuatro veces mayor."
        },
        {
            "qn":"30.- El ala de un avión está diseñada para producir la sustentación resultante de una diferencia en la:",
            "a":"Presión de aire negativa por debajo y un vacío por encima de la superficie del ala.",
            "b":"Vacío por debajo de la superficie del ala y una mayor presión del aire por encima de la superficie del ala.",
            "c":"Mayor presión del aire por debajo de la superficie del ala y menor presión de aire por encima de la superficie del ala.",
            "ans":"c",
            "explanation":"El ala es diseñada para proveer acciones mayores que su peso, desarrollando una acción de sustentación relativamente positiva (Alta) de presión por debajo del ala y una acción de sustentación negativa (Baja) de la presión actuando encima del ala. El aumento de la velocidad del aire sobre la parte superior del ala produce la caída de presión. La diferencia de presión entre la superficie superior y la inferior no explica toda la sustentación producida. El aire también incide en la superficie inferior del ala, y la reacción de este flujo descendente hacia atrás da lugar a una fuerza ascendente hacia delante del ala."
        },
        {
            "qn":"31.- En un ala, la fuerza de sustentación actúa perpendicularmente y la fuerza de resistencia actúa paralela a la:",
            "a":"Línea de cuerda",
            "b":"Trayectoria de vuelo.",
            "c":"Eje longitudinal.",
            "ans":"b",
            "explanation":"En la misma dirección que el viento relativo, que es paralelo a la trayectoria de vuelo.\nLa respuesta (A) es incorrecta porque no hay una relación fija entre la sustentación y la resistencia con respecto a la línea de cuerda. La respuesta (C) es incorrecta porque no hay una relación fija entre la sustentación y la resistencia con respecto al eje longitudinal del avión."
        },
        {
            "qn":"32.- ¿Qué afirmación es correcta, en relación con las fuerzas opuestas que actúan sobre un avión en vuelo nivelado en estado estable?",
            "a":"Las fuerzas son iguales.",
            "b":"El empuje es mayor que la resistencia y el peso y la sustentación son iguales.",
            "c":"El empuje es mayor que la resistencia y la sustentación es mayor que el peso.",
            "ans":"a",
            "explanation":"Durante un vuelo recto y nivelado a velocidad constante, el empuje y la resistencia son iguales y la sustentación y el peso son iguales."
        },
        {
            "qn":"33.- El ángulo de ataque en el cual un ala entrará en pérdida, permanecerá constante independientemente de:",
            "a":"El peso, la presión dinámica, ángulo de banqueo o la altitud de paso.",
            "b":"La presión dinámica, pero variará con el peso, ángulo de banqueo y la altitud de paso.",
            "c":"El peso y la altitud de paso, pero variará con la presión dinámica y el ángulo de banqueo.",
            "ans":"c",
            "explanation":"Cuando el ángulo de ataque se vuelve tan grande que el aire no puede fluir sobre la superficie superior del ala, es imposible que el aire siga el contorno del ala. Este es el ángulo de ataque crítico o de pérdida. Para cualquier avión, el ángulo de ataque crítico o de pérdida permanecerá constante independientemente del peso, presión dinámica, ángulo de banqueo, o altitud de paso. Estos factores afectan la velocidad en la que ocurre la pérdida, pero no al ángulo.\nLa respuesta (B) es incorrecta porque la velocidad de pérdida varía con el peso y el ángulo de inclinación. La respuesta (C) es incorrecta porque la velocidad de pérdida varía con el peso y el ángulo de inclinación."
        },
        {
            "qn":"34.- En aviones pequeños, la recuperación normal de los giros puede generar dificultades si:",
            "a":"El CG está demasiado atrás y la rotación es alrededor del eje longitudinal.",
            "b":"El CG está demasiado atrás y la rotación es alrededor del CG.",
            "c":"Se entrará en barrena antes de que se desarrolle completamente la pérdida.",
            "ans":"b",
            "explanation":"La recuperación de una pérdida en cualquier avión se vuelve progresivamente más difícil si el centro de gravedad es movido hacia atrás. Esto es particularmente importante en la recuperación en la maniobra de barrena, ya que hay un punto en la carga hacia atrás de cualquier avión en el que se desarrolla un giro “plano”.\nLa respuesta (A) es incorrecta porque la rotación es alrededor del centro de gravedad en una barrena. La respuesta (C) es incorrecta porque un avión debe primero entrar en pérdida para poder realizar una barrena."
        },
        {
            "qn":"35.- La recuperación de una pérdida en cualquier avión se hace más difícil cuando:",
            "a":"El centro de gravedad ha sido movido hacia atrás.",
            "b":"El centro de gravedad ha sido movido hacia delante.",
            "c":"El compensador del elevador es ajustado nariz abajo.",
            "ans":"a",
            "explanation":"La recuperación de la pérdida en cualquier avión será progresivamente más dificultosa cuando el centro de gravedad es movido hacia atrás."
        },
        {
            "qn":"36.- Si un avión está cargado en la parte posterior de su rango de CG, tenderá a ser inestable sobre su:",
            "a":"Eje vertical.",
            "b":"Eje lateral.",
            "c":"Eje longitudinal.",
            "ans":"b",
            "explanation":"La estabilidad lateral es controlada por el CG a lo largo del eje longitudinal. Un avión será menos estable lateralmente a medida que el CG se desplace hacia atrás a lo largo del eje longitudinal. La estabilidad longitudinal (cabeceo) es la estabilidad sobre el eje lateral.\nLa respuesta (A) es incorrecta porque el CG tiene poca relación con el eje vertical. La respuesta (C) es incorrecta porque la estabilidad lateral no se ve muy afectada por la ubicación del CG."
        },
        {
            "qn":"37.- Un avión que sale del efecto suelo:",
            "a":"Experimenta una reducción en la fricción con el suelo y requiere una ligera reducción de potencia.",
            "b":"Experimenta un incremento en la resistencia inducida y requiere más empuje.",
            "c":"Requiere un bajo ángulo de ataque para mantener el mismo coeficiente de sustentación.",
            "ans":"b",
            "explanation":"A medida que el ala se encuentra bajo el efecto suelo con un coeficiente de sustentación constante, hay una reducción de los vórtices de punta de ala. Esto provoca una reducción en la resistencia inducida. Mientras está en efecto suelo, el avión requiere menos empuje para mantener la sustentación. También necesitara un ángulo de ataque bajo. Cuando un avión deja el efecto suelo, hay un incremento en la resistencia se requerirá un mayor ángulo de ataque. Adicionalmente se requerirá más empuje para compensar la pérdida.\nLa respuesta (A) es incorrecta porque el rozamiento con el suelo se reduce al salir del efecto suelo. La respuesta (C) es incorrecta porque se requiere un mayor ángulo de ataque para mantener el mismo coeficiente de sustentación cuando abandona el suelo."
        },
        {
            "qn":"38.- Si la velocidad del aire es incrementada durante un giro nivelado, ¿qué acción sería necesaria para mantener la altitud? El ángulo de ataque:",
            "a":"Y el ángulo de giro deben incrementarse.",
            "b":"Deberá ser incrementado o reducido el ángulo de giro.",
            "c":"Deberá ser disminuido o incrementado el ángulo de giro.",
            "ans":"c",
            "explanation":"Para compensar la sustentación añadida que se producirá si la velocidad del aire aumenta durante un giro, el ángulo de ataque debe disminuirse, o el ángulo de giro debe ser incrementado, si se quiere mantener una altitud constante.\nLa respuesta (A) es incorrecta porque se puede disminuir el ángulo de ataque o aumentar el ángulo de inclinación para mantener la altitud al aumentar la velocidad del aire. La respuesta (B) es incorrecta porque para mantener una altitud constante en un giro a medida que aumenta la velocidad del aire, el ángulo de inclinación debe disminuir."
        },
        {
            "qn":"39.- Para mantener una tasa de giro estándar con la velocidad del aire incrementando, el ángulo de banqueo del avión tendrá que:",
            "a":"Permanecer constante.",
            "b":"Incrementar.",
            "c":"Disminuir.",
            "ans":"b",
            "explanation":"A medida que la velocidad del aire aumenta en un ángulo de banqueo constante la velocidad de giro disminuirá. Por ejemplo, para un ángulo de banqueo de 30° a 100 nudos su tasa de giro será 6.5 grados por segundo. Si usted mantiene el ángulo de banqueo en 30 grados e incrementa la velocidad a 150 nudos su tasa de giro disminuirá a 4.4 grados por segundo. Por lo tanto, para mantener una tasa de giro estándar de 3 o 1,5 grados por segundo (Aviones de alta velocidad), a medida que la velocidad del aire incrementa el ángulo de banqueo deberá incrementarse."
        },
        {
            "qn":"40.- La velocidad de pérdida de un avión se verá más afectada por:",
            "a":"Cambios en la densidad del aire.",
            "b":"Variaciones en las altitudes de vuelo.",
            "c":"Variaciones en cargas del avión.",
            "ans":"c",
            "explanation":"La velocidad de pérdida se ve más afectada por el factor de carga. La velocidad de pérdida del avión incrementa en proporción a la raíz cuadrada del factor de carga, mientras que un cambio en la altitud (densidad del aire) no tiene efecto en la velocidad de pérdida indicada."
        },
        {
            "qn":"41.- Un avión entrará en pérdida en el mismo:",
            "a":"Valor de ángulo de ataque independientemente de la altitud con relación al horizonte.",
            "b":"Velocidad del aire independientemente de la altitud con relación al horizonte.",
            "c":"Ángulo de ataque y altitud con relación al horizonte.",
            "ans":"a",
            "explanation":"La definición de una pérdida es cuando el avión excede el ángulo de ataque crítico. Esto sucede porque el flujo de aire suave sobre la superficie del ala del avión se interrumpe y la sustentación se degenera rápidamente. Esto puede ocurrir a cualquier velocidad del aire, en cualquier altitud, y con cualquier ajuste de potencia."
        },
        {
            "qn":"42.- Si el ángulo de ataque es mantenido en efecto suelo cuando este está fuera del efecto suelo, la sustentación:",
            "a":"Incrementa, e induce que la resistencia parásita disminuya.",
            "b":"Decrece, y la resistencia parásita incrementa.",
            "c":"Incrementa, e induce que la resistencia parásita aumente.",
            "ans":"a",
            "explanation":"Si el avión es llevado bajo el efecto suelo con un ángulo de ataque constante, experimentará un crecimiento en el coeficiente de sustentación y una reducción del empuje requerido. La reducción de los vórtices en la punta del ala debido al efecto tierra alteran la distribución de sustentación a lo largo de la envergadura y reduce el flujo inducido. La reducción del flujo inducido causa significantes reducciones en la resistencia inducida, pero no tiene un efecto directo sobre la resistencia parásita."
        },
        {
            "qn":"43.- ¿Qué rendimiento es característico del vuelo con la máxima relación de sustentación/arrastre en avión de hélice?",
            "a":"Ganancia de altitud en una distancia determinada.",
            "b":"Alcance y planeo de máxima distancia.",
            "c":"Coeficiente de sustentación y mínimo coeficiente de resistencia.",
            "ans":"b",
            "explanation":"La condición de alcance máximo ocurre cuando la proporción entre la velocidad y la potencia requerida es mayor. La condición de máxima autonomía (de los aviones de hélice) se obtiene con la máxima relación sustentación/ resistencia (L/D (MAX)). El mejor ángulo de planeo es el que permite a el avión recorrer grandes distancias sobre el terreno con la menor pérdida de altitud. Este es también el máximo L/D del avión y suele expresarse en forma de una tasa. Esto implica que el avión debe volarse a L/D (MAX) para obtener la mayor distancia de planeo."
        },
        {
            "qn":"44.- ¿Cuál es la verdad respecto a las fuerzas que actúan sobre un avión en un descenso en estado estable? La suma de todas:",
            "a":"Las fuerzas ascendentes son menores que la suma de todas las fuerzas descendentes.",
            "b":"Las fuerzas hacia atrás son más grandes que la suma de todas las fuerzas hacia delante.",
            "c":"Las fuerzas ascendentes son iguales que la suma de todas las fuerzas descendentes.",
            "ans":"c",
            "explanation":"En vuelo estable, la suma de las fuerzas opuestas es igual a cero. La suma de todas las fuerzas ascendentes es igual a todas las fuerzas descendentes. La suma de todas las fuerzas hacia delante es igual a la suma de todas las fuerzas hacia atrás."
        },
        {
            "qn":"45.- ¿Cuál es la verdad con respecto a la fuerza de sustentación en vuelo estable no acelerado?",
            "a":"A menor velocidad del aire, el ángulo de ataque debe ser menor para generar la suficiente sustentación para mantener la altitud.",
            "b":"Hay una correspondiente velocidad indicada requerida para cada ángulo, para así generar la suficiente sustentación y mantener la altitud.",
            "c":"Un perfil aerodinámico entrará en pérdida a la misma velocidad del aire indicada; por lo tanto, un incremento en el peso requerirá un incremento en la velocidad para generar la suficiente sustentación y mantener la altitud.",
            "ans":"b",
            "explanation":"Para mantener el equilibrio de las fuerzas de sustentación y peso, y mantener el avión recto y nivelado en un estado de equilibrio, cuando la velocidad incrementa el ángulo de ataque deberá disminuir. A la inversa, a medida que el avión disminuya su velocidad, el ángulo de ataque deberá aumentar para crear la suficiente sustentación para mantener el vuelo recto y nivelado. Por lo tanto, para cada ángulo de ataque hay una correspondiente velocidad del aire requerida para mantener la altitud en vuelo estable no acelerado, siendo constantes todos los demás valores.\nLa respuesta (A) es incorrecta porque para proporcionar la suficiente sustentación, el ángulo de ataque debe incrementar a medida que se reduce la velocidad del aire. La respuesta (C) es incorrecta porque el ángulo de ataque deberá incrementar para compensar la disminución de la sustentación."
        },
        {
            "qn":"46.- Cuando hay una transición de un vuelo recto y nivelado a un ascenso con velocidad constante, el ángulo de ataque y sustentación:",
            "a":"Se incrementan y se mantiene con una mayor relación peso-sustentación para mantener el ascenso.",
            "b":"Permanecen igual y mantendrá estable la relación peso-sustentación durante el ascenso.",
            "c":"Se incrementan momentáneamente y la sustentación vuelven a un estado estable durante el ascenso.",
            "ans":"c",
            "explanation":"Al realizar la transición de un vuelo nivelado a un ascenso, las fuerzas que actúan sobre el avión sufren ciertos caminos. El primer cambio, se produce cuando se aplica una contrapresión al mando del elevador. Este cambio inicial es el resultado del aumento del ángulo de ataque que se produce cuando se eleva la actitud de cabeceo del avión. Esto da a lugar a una actitud de ascenso. Cuando se establece la trayectoria de vuelo inclinada y la velocidad de ascenso, el ángulo de ataque y la sustentación correspondiente se estabilizan en el valor original."
        },
        {
            "qn":"47.- Para mantener un avión en vuelo nivelado, con velocidades del aire que varían de muy lentas a muy rápidas, un piloto debe coordinar el empuje y:",
            "a":"Ángulo de incidencia.",
            "b":"Peso bruto.",
            "c":"Ángulo de ataque.",
            "ans":"c",
            "explanation":"El vuelo recto y nivelado puede ser mantenido en un amplio rango de velocidades. El piloto debe coordinar el ángulo de ataque y el empuje en todos los regímenes de velocidad para que la aeronave pueda mantenerse en vuelo nivelado."
        },
        {
            "qn":"48.- Para generar la misma cantidad de sustentación cuando la altitud aumenta, un avión debe volar a:",
            "a":"La misma velocidad verdadera del aire independientemente del ángulo de ataque.",
            "b":"A una baja velocidad verdadera del aire y un alto ángulo de ataque.",
            "c":"Una alta velocidad verdadera del aire para cualquier ángulo de ataque.",
            "ans":"c",
            "explanation":"Para mantener la sustentación a una mayor altitud, un avión debe volar a una mayor velocidad verdadera del aire para cualquier ángulo de ataque.\nLa respuesta (A) es incorrecta porque la velocidad verdadera del aire debe ser incrementada a medida que se incrementa la altitud generando la misma cantidad de sustentación. La respuesta (B) es incorrecta porque la velocidad verdadera del aire debe ser incrementada a medida que se incrementa la altitud generando la misma cantidad de sustentación."
        },
        {
            "qn":"49.- Para producir la misma sustentación cuando se está bajo el efecto suelo que cuando se encuentra fuera de él, el avión requiere",
            "a":"Un bajo ángulo de ataque.",
            "b":"El mismo ángulo de ataque.",
            "c":"Un mayor ángulo de ataque.",
            "ans":"a",
            "explanation":"Si el avión es llevado bajo el efecto suelo con un ángulo de ataque constante, este experimentara un aumento en el crecimiento en el coeficiente de sustentación y una reducción en el empuje requerido. La reducción de los vórtices en la punta del ala debido al efecto suelo alteran la distribución de la sustentación en el ala y reducen el flujo inducido. La reducción del flujo inducido causa una significante reducción en la resistencia inducida, peno no tienen un efecto directo sobre la resistencia parásita."
        },
        {
            "qn":"50.- Al aumentar el ángulo de banqueo, la componente vertical de sustentación:",
            "a":"Disminuye y la componente horizontal de sustentación incrementa.",
            "b":"Incrementa y la componente horizontal de sustentación disminuye.",
            "c":"Disminuye y la componente horizontal de sustentación disminuye.",
            "ans":"a",
            "explanation":"La sustentación en un banqueo es dividida en dos componentes, una vertical y la otra horizontal. La componente vertical de sustentación debe ser igual al peso para mantener la altitud. Dado que la componente vertical de sustentación disminuye a medida que incrementa el ángulo de banqueo, el ángulo de ataque debe ser progresivamente incrementado para producir la suficiente sustentación vertical para soportar el peso del avión. El incremento de la presión en el elevador trasero proporcionara el aumento del ángulo de ataque."
        },
        {
            "qn":"51.- Si la altitud del avión permanece en una nueva posición después de presionar el control del elevador hacia delante y soltarlo, el avión mostrara:",
            "a":"Estabilidad longitudinal estática neutral.",
            "b":"Estabilidad longitudinal estática positiva.",
            "c":"Estabilidad longitudinal dinámica neutral.",
            "ans":"a",
            "explanation":"La estabilidad estática neutral es la tendencia inicial del avión a permanecer en la nueva condición después de que su equilibrio ha sido perturbado. Cuando la altitud de un avión es momentáneamente desplazada y esta permanece en la nueva altitud, está mostrando una estabilidad longitudinal estática neutra. La estabilidad longitudinal hace que un avión sea estable alrededor de su eje lateral (cabeceo).\nLa respuesta (B) es incorrecta porque la estabilidad estática longitudinal positiva es la tendencia inicial del avión a volver a su actitud original después de presionar el control del elevador hacia adelante y soltarlo. La respuesta (C) es incorrecta porque la estabilidad dinámica longitudinal neutra es la tendencia general del avión a permanecer en la nueva condición durante un período de tiempo."
        },
        {
            "qn":"52.- La inestabilidad dinámica en un avión puede ser identificada mediante:",
            "a":"Las oscilaciones en un banco, las cuales se vuelven progresivamente más pronunciadas.",
            "b":"Las oscilaciones de cabeceo, las cuales se vuelven progresivamente más pronunciadas.",
            "c":"Las oscilaciones en los tres ejes se vuelven progresivamente más pronunciadas.",
            "ans":"b",
            "explanation":"La estabilidad longitudinal, o cabeceo sobre el eje lateral, se considera el más afectado por ciertas variables en diversas condiciones de vuelo. Un avión longitudinalmente inestable tiene la tendencia a bajar y subir progresivamente, lo que puede resultar en una entrada en pérdida. Un avión longitudinalmente inestable es dificultoso y a veces peligroso de volar.\nLa respuesta (A) es incorrecta porque las oscilaciones de balanceo se refieren a la estabilidad lateral. La respuesta (C) es incorrecta porque las oscilaciones de balanceo se refieren a la estabilidad lateral."
        }, 
        {
            "qn":"53.- La estabilidad longitudinal implica el movimiento del avión controlado a través del:",
            "a":"Timón de dirección.",
            "b":"Elevador.",
            "c":"Alerones.",
            "ans":"b",
            "explanation":"La estabilidad longitudinal o cabeceo es el movimiento alrededor del eje lateral. El cabeceo es controlado por medio del elevador.\nLa respuesta (A) es incorrecta porque el timón afecta a la estabilidad direccional. La respuesta (C) es incorrecta porque los alerones afectan a la estabilidad lateral."
        },
        {
            "qn":"54.- ¿Qué cambios en el control longitudinal de un avión deben realizarse para mantener la altitud, mientras la velocidad del aire es disminuida?",
            "a":"Incrementar el ángulo de ataque para producir más sustentación que resistencia.",
            "b":"Incrementar el ángulo de ataque para compensar la disminución de sustentación.",
            "c":"Disminuir el ángulo de ataque para compensar el incremento de la resistencia.",
            "ans":"b",
            "explanation":"A medida que el avión disminuye su velocidad, la disminución de la velocidad del aire requiere un incremento del ángulo de ataque para producir la sustentación constante necesaria para mantener la altitud.\nLa respuesta (A) es incorrecta porque si se genera más sustentación que resistencia, un incremento en el ángulo de ataque causa que el avión ascienda. La respuesta (C) es incorrecta porque el ángulo de ataque debe ser incrementado para mantener la altitud, si la velocidad del aire está siendo disminuida.\nLa respuesta (B) es incorrecta porque ésta describe un giro con derrape. La respuesta (C) es incorrecta porque se requiere una ligera presión de oposición en los alerones para compensar la tendencia de sobregiro, no para mantener la altitud."
        },
        {
            "qn":"55.- Si la altitud inicial del avión tiende a retornar a su posición original después de presionar el mando del elevador hacia delante y soltarlo, el avión muestra:",
            "a":"Estabilidad dinámica positiva.",
            "b":"Estabilidad estática positiva.",
            "c":"Estabilidad dinámica neutral.",
            "ans":"b",
            "explanation":"La estabilidad estática se ocupa de las tendencias iniciales. La estabilidad estática positiva es la tendencia inicial del avión a retornar a su estado original después de ser perturbado."
        },
        {
            "qn":"56.- Una hélice que gira en el sentido de las agujas del reloj, visto desde atrás, crea una corriente de deslizamiento en espiral. La corriente de deslizamiento en espiral, junto con el efecto del torque, tiende a girar al avión hacia la:",
            "a":"A la derecha respecto al eje vertical y a la izquierda respecto al eje longitudinal.",
            "b":"A la izquierda respecto al eje vertical y a la derecha respecto al eje longitudinal.",
            "c":"A la izquierda respecto al eje vertical y a la izquierda respecto al eje longitudinal.",
            "ans":"b",
            "explanation":"La estela de la hélice que golpea la aleta vertical, lo que provoca una guiñada hacia la izquierda, al mismo tiempo que provoca un momento de balanceo sobre la derecha."
        },
        {
            "qn":"57.- ¿Qué factor disminuye su máximo rango al disminuir el peso?",
            "a":"Altitud.",
            "b":"Velocidad del aire.",
            "c":"Ángulo de ataque.",
            "ans":"b",
            "explanation":"La condición de máximo rango se obtiene con la máxima relación L/D que ocurre para un ángulo de ataque y un coeficiente de sustentación determinados. A medida que el peso bruto disminuye, la velocidad del aire para el máximo L/D decrecerá.\nLa respuesta (A) es incorrecta porque cuando el peso disminuye, el rango máximo de altitud puede incrementar. La respuesta (C) es incorrecta porque el ángulo de inclinación no juega un rol en la determinación de un rango máximo."
        },
        {
            "qn":"58.- ¿Qué afirmación es verdadera con respecto a la circulación de vórtices en la estela turbulenta generada por un avión?",
            "a":"Los helicópteros generan únicamente turbulencia, no circulación de vórtices.",
            "b":"La fuerza del vórtice es mayor cuando el avión generador es de gran tamaño, y lento.",
            "c":"Cuando la circulación del vórtice se hunde en el efecto suelo, tiende a disiparse rápidamente y genera poco peligro.",
            "ans":"b",
            "explanation":"La fuerza de un vórtice se rige por el peso, la velocidad y la forma del ala de la aeronave generadora. La fuerza máxima del vórtice se produce cuando la aeronave generadora es pesada y lenta."
        },
        {
            "qn":"59.- Escoja la afirmación correcta sobre la estela turbulenta:",
            "a":"La generación de vórtices comienza con la iniciación del giro en el despegue.",
            "b":"El peligro principal es la pérdida de control por el giro inducido",
            "c":"La mayor fuerza del vórtice es producida cuando el avión generador es grande y rápido.",
            "ans":"b",
            "explanation":"Los vórtices se generan a 400-500 fpm. La generación de vórtices comienza cuando se produce la sustentación en el despegue. La mayor fuerza de los vórtices se produce cuando el avión es pesado y lento. El principal peligro es la pérdida de control debido al balanceo inducido causado por los vórtices giratorios.\nLa respuesta (A) es incorrecta porque la generación de vórtices comienza en el punto de rotación cuando el avión despega. La respuesta (C) es incorrecta porque la mayor fuerza de los vórtices se produce cuando el avión generador es pesado y lento."
        },
        {
            "qn":"60.- Durante un despegue realizado detrás de un avión de gran tamaño, el piloto puede minimizar el peligro de los vórtices de las alas realizando la siguiente acción:",
            "a":"Permanecer en el aire antes de alcanzar la trayectoria de vuelo del avión hasta poder girar para evitar su estela.",
            "b":"Mantener una velocidad extra en el despegue y ascenso.",
            "c":"Alargar el giro en el despegue y no rotando hasta más allá del punto de rotación del avión.",
            "ans":"a",
            "explanation":"Los vórtices comienzan a formarse cuando el avión está realizando una rotación. Planee salir de la pista antes de alcanzar el punto de rotación del avión, luego vuele por encima de la trayectoria vuelo o apártese de ella."
        },
        {
            "qn":"61.- Si usted vuela en la trayectoria de un avión de gran tamaño, para evitar los vórtices usted deberá volar:",
            "a":"A la misma altitud que el avión más grande.",
            "b":"Por debajo de la altitud del avión más grande.",
            "c":"Por encima de la trayectoria de vuelo del avión más grande.",
            "ans":"c",
            "explanation":"Volar por encima de la trayectoria de vuelo del avión siempre que sea posible, porque los vórtices descienden. Evite volar por debajo y detrás de la trayectoria de un avión grande."
        },
        {
            "qn":"62.- Para evitar posibles turbulencias en la estela de un avión de gran tamaño que acaba de aterrizar, antes de su despegue, en qué punto de la pista se debe planificar su despegue:",
            "a":"Pasado el punto en que el avión toco tierra.",
            "b":"En el punto en que el avión toco tierra, o justo antes de este punto.",
            "c":"Aproximadamente 500 pies antes del punto donde el avión toco tierra.",
            "ans":"a",
            "explanation":"Los vórtices dejan de generarse cuando el avión aterriza. Planifique su vuelo más allá de este punto."
        },
        {
            "qn":"63.- ¿Cuándo se aterriza detrás de un avión de gran tamaño, que procedimiento deberá seguirse para evitar vórtices?",
            "a":"Permanecer por encima de su trayectoria de vuelo de aproximación final, hasta el aterrizaje.",
            "b":"Permanecer por debajo de su trayectoria de vuelo de aproximación final.",
            "c":"Permanecer muy por debajo de su trayectoria de vuelo de aproximación final y aterrizar al menos 2000 pies por detrás.",
            "ans":"a",
            "explanation":"Mantenerse en o por encima de la trayectoria de vuelo de aproximación final de la aeronave de gran tamaño. Observe el punto de aterrizaje y aterrice más allá de él."
        },
        {
            "qn":"64.- Un avión con ala con flechada con una estabilidad estática débil y un diedro aumentado provoca un aumento de:",
            "a":"La tendencia al momento de picada.",
            "b":"Tendencia a un tonel holandés.",
            "c":"Estabilidad longitudinal.",
            "ans":"b",
            "explanation":"Cuando el efecto del diedro es grande en comparación con la estabilidad estática de la dirección, el movimiento de balanceo tiene una amortiguación débil y se incrementa.\nLa respuesta (A) es incorrecta porque la tendencia al momento de picado se produce al atravesar la barrera del sonido. La respuesta (C) es incorrecta porque la estabilidad longitudinal no se ve afacetada por la estabilidad direccional o el diedro."
        },
        {
            "qn":"65.- ¿Cuál es el mejor indicador para el piloto acerca del factor de carga del avión?",
            "a":"Con qué firmeza el piloto es presionado en la silla durante una maniobra.",
            "b":"La cantidad de presión requerida para operar los controles.",
            "c":"La velocidad del aire cuando se sale de un descenso.",
            "ans":"a",
            "explanation":"El factor de carga puede detectarse observando la fuerza con la que el piloto es presionado en el asiento durante una maniobra. Si una aeronave se eleva desde una inmersión, sometiendo al piloto a 3 GS, este sería presionado hacia abajo en el asiento con una fuerza igual a tres veces su peso."
        },
        {
            "qn":"66.- Si la velocidad del aire se disminuye de 98 nudos a 85 nudos durante un giro coordinadoy nivelado de 45 grados, el factor de carga:",
            "a":"Será el mismo, pero el radio del giro disminuirá.",
            "b":"Disminuirá y la tasa de giro decrecerá.",
            "c":"Será el mismo, pero el radio de giro aumentará.",
            "ans":"a",
            "explanation":"A un ángulo de inclinación determinado, una pérdida en la velocidad del aire hará que el radio de giro sea menor y el avión girara a mayor velocidad. Esto compensa la reducción de la fuerza centrífuga, permitiendo que el factor de carga permanezca siendo el mismo."
        },
        {
            "qn":"67.- Si la velocidad del aire es incrementada de 89 nudos a 98 nudos durante un giro coordinado con una inclinación de 45°, el factor de carga:",
            "a":"Decrecerá y el radio de giro disminuirá.",
            "b":"Permanecen igual, pero el radio de giro se incrementará.",
            "c":"Aumentará, pero el radio de giro disminuirá.",
            "ans":"b",
            "explanation":"Cuando se realiza un giro con una velocidad del aire alta con un ángulo de banqueo determinado, la inercia es mayor y la componente de sustentación requerida para el giro será más alta, causando que la tasa de giro se más lenta. Por lo tanto, a un ángulo de banqueo determinado, una velocidad del aire alta hará que el radio de giro incremente por lo que el avión girara a una velocidad más lenta. Esto compensa la fuerza centrífuga añadida, permitiendo que el factor de carga siga siendo el mismo."
        }
    ]
}

