{
    "name": "Navegación",
    "icon": "near_me",
    "questions": [
        {
            "qn":"428.- ¿Cuál es el máximo error de marcación (+ o -) permitido para una comprobación operativa del equipo VOR cuando se utiliza una señal de prueba en tierra aprobada?",
            "a":"4 grados.",
            "b":"6 grados.",
            "c":"8 grados.",
            "ans":"a",
            "explanation":"El máximo error de marcación permitido es de ±4° cuando se utiliza un VOR."
        },
        {
            "qn":"429.- ¿Qué datos debe anotar en la bitácora de la aeronave o en otro registro, el piloto que realiza una comprobación operativa del VOR para operaciones IFR?",
            "a":"Nombre o identificación del VOR, lugar de la comprobación operativa, importe del error de marcación y fecha de la comprobación.",
            "b":"Fecha del chequeo, lugar del chequeo operacional, error de marcación y firma.",
            "c":"Nombre o identificación del VOR, importe del error de porte, fecha del chequeo y firma.",
            "ans":"b",
            "explanation":"Cada persona que realice una comprobación operativa del VOR anotará la fecha, el lugar, el error de marcación y firmará el registro de la aeronave u otro registro."
        },
        {
            "qn":"430.- Cuando se navega RNAV basado en los sensores VOR/DME, la selección de un VORque no tiene servicio DME:",
            "a":"provocará la pérdida de la capacidad RNAV.",
            "b":"no afecta la capacidad de navegación.",
            "c":"no afecta a la navegación siempre que el GPS funcione adecuadamente.",
            "ans":"a",
            "explanation":"Las unidades RNAV basadas en VOR/DME necesitan tanto señales VOR como DME para funcionar en modo RNAV. Si la radioayuda seleccionada es un VOR sin DME, el modo RNAV no funcionará. Cuando el DME no está disponible, la unidad RNAV funcionará como un receptor VOR con capacidad DME en modo VOR (o no RNAV)."
        },
        {
            "qn":"431.- A partir de los siguientes datos indique un valor aproximado para la altitud por densidad: Altitud de presión 12,000 pies. Temperatura real del aire +50°F",
            "a":"11,900 pies.",
            "b":"14,130 pies.",
            "c":"18,150 pies.",
            "ans":"b",
            "explanation":"Utilizando un computador de vuelo E6B:\n1. Convierta 50°F a °C utilizando la tabla de conversión de temperatura que se encuentra en la parte inferior del computador de vuelo, de donde obtendrá 10°C.\n2. En la casilla de la derecha 'Altitud de la densidad', observe que la escala sobre la casilla está demarcada como temperatura del aire (°C). La escala dentro de la casilla está identificada como altitud de presión (en miles de pies). Gire el disco y coloque la altitud de presión de 12,000 pies frente a una temperatura del aire de 10°C. La altitud de densidad mostrada en la ventana de altitud de densidad es de 14,130 pies.\nUtilizando un CX-3:\n1. En el menú FLT seleccione Altitud.\n2. Introduzca una PAlt de 12,000 FT y OAT de 50°F para obtener una DAlt de 14,134 FT o aproximadamente 14,130 pies."
        },
        {
            "qn":"432.- A partir de los siguientes datos indique un valor aproximado para la altitud por densidad: Altitud de presión 5.000 pies. Temperatura real del aire +30 °C",
            "a":"7,200 pies.",
            "b":"7,800 pies.",
            "c":"9,000 pies.",
            "ans":"b",
            "explanation":"Utilizando un computador de vuelo E6-B:\n1. Refiérase a la casilla 'Density Altitude'. Observe que la escala situada encima está identificada como “air temperature (°C)”, la escala dentro de la casilla está identificada como “pressure altitude (in thousand of feet)”. Gire el disco y ajuste la altitud de presión (pressure altitude) de 5,000 pies frente a una temperatura del aire (air temperature) 30°C.\n2. La altitud por densidad mostrada en la ventana es de 7.800 pies."
        },
        {
            "qn":"433.- A partir de los siguientes datos indique un valor aproximado para la altitud por densidad: Altitud de presión 6,000 pies. Temperatura real del aire +30°F",
            "a":"9,000 pies.",
            "b":"5,500 pies.",
            "c":"5,000 pies.",
            "ans":"b",
            "explanation":"Utilizando un E6B:\n1. Convierta 30 °F a °C utilizando la tabla de conversión de temperatura que se encuentra en la parte inferior del E6-B o del computador de vuelo CX-3. El resultado es -1°C.\n2. Consulte la ventana de la derecha 'Altitud de la densidad'. Observe que la escala sobre la casilla etiquetada como temperatura del aire (°C). La escala dentro de la propia casilla está etiquetada como altitud de presión (en miles de pies). Gire el disco y coloque la altitud de presión de 6,000 pies frente a una temperatura del aire de -1°C. La altitud de densidad mostrada en la ventana es de 5,500 pies.\nUtilizando un CX-3:\n1. En el menú FLT seleccione Altitud.\n2. Introduzca una PAlt de 6,000 FT y OAT de 30°F para obtener una DAlt de 5,494 FT o aproximadamente 5,500 pies."
        },
        {
            "qn":"434.- A partir de los siguientes datos indique un valor aproximado para la altitud por densidad: Altitud de presión 7,000 pies. Temperatura real del aire (TAT) + 15°C",
            "a":"5,000 pies.",
            "b":"8,500 pies.",
            "c":"9,500 pies.",
            "ans":"b",
            "explanation":"Utilizando un computador de vuelo E6-B:\n1. Refiérase a la casilla 'Density Altitude'. Observe que la escala situada encima está identificada como “air temperatura” (°C), la escala dentro de la casilla está identificada como “pressure altitude (in thousand of feet). Gire el disco y ajuste la altitud de presión (pressure altitude) de 7,000 pies frente a una temperatura del aire (air temperature) 15°C.\n2. La altitud de densidad mostrada en la ventana es de 8.500 pies."
        },
        {
            "qn":"435.- Una aeronave desciende a un aeropuerto con las siguientes condiciones: Altitud de crucero 6.500 pies. Elevación del aeropuerto 700 pies. Desciende a 800 pies AGL. Velocidad de descenso 500 ft/min. Velocidad promedio real 110 nudos. Curso verdadero 335°. Velocidad promedio del viento 060° a 15 nudos. Variación 3° W. Desviación +2°. Consumo medio de combustible 8.5 gal/h. Determine el tiempo aproximado de descenso, el rumbo de la brújula (CH), la distancia y el combustible consumido durante el descenso:",
            "a":"10 minutos, 348°, 18 NM, 1.4 galones.",
            "b":"10 minutos, 355°, 17 NM, 2.4 galones.",
            "c":"12 minutos, 346°, 18 NM, 1.6 galones.",
            "ans":"a",
            "explanation":"1. Calcular el tiempo de descenso:\nTiempo = distancia vertical ÷ velocidad vertical Donde distancia vertical = 6.500 - 1.500 = 5.000 pies\nTiempo = 5.000 pies ÷ 500 FPM = 10 minutos = 0,1667 h\n2. Calcular el combustible requerido:\n8.5 gal/h x 0.1667 h = 1.42 galones\n3. Calcular el ángulo de corrección del viento y la velocidad con respecto al suelo utilizando un triángulo de viento:\nWCA = 8° derecha\nVelocidad con respecto al suelo = 108 nudos\n4. Calcular el rumbo verdadero (TH = TC + WCA): 335° + 8° = 343° TH\n5. Calcular el rumbo de la brújula (CH = TH + Var + Dev):\n343° + 3° + 2° = 348 ° CH\n6. Calcular la distancia recorrida:\nDistancia = 108 nudos x 0.1667 hora = 18 NM."
        },
        {
            "qn":"436.- Una aeronave desciende a un aeropuerto con las siguientes condiciones: Altitud de crucero 7.500 pies. Elevación del aeropuerto 1.300 pies. Desciende a 800 pies AGL. Velocidad de descenso 300 ft/min. Velocidad promedio real 120 nudos. Curso verdadero 165°. Velocidad promedio del viento 240° a 20 nudos. Variación 4° E. Desviación -2°. Consumo medio de combustible 9.6 gal/h. Determine el tiempo aproximado de descenso, el rumbo de la brújula (CH), la distancia y el combustible consumido durante el descenso:",
            "a":"16 minutos, 168°, 30 NM, 2.9 galones.",
            "b":"18 minutos, 164°, 34 NM, 3.2 galones.",
            "c":"18 minutos, 168°, 34 NM, 2.9 galones.",
            "ans":"c",
            "explanation":"1. Calcular el tiempo de descenso:\nTiempo = distancia vertical ÷ velocidad vertical Donde distancia vertical = 7,500 – 2,100 = 5,400 pies\nTiempo = 5,400 pies ÷ 300 FPM = 18 minutos = 0,3 horas\n2. Calcular el combustible requerido:\n9.6 gal/h x 0.3 hora = 2.88 galones\n3. Calcular el ángulo de corrección del viento y la velocidad con respecto al suelo utilizando un triángulo de viento:\nWCA = 9° derecha\nVelocidad con respecto al suelo = 113 nudos\n4. Calcular el rumbo verdadero (TH = TC + WCA): 165° + 9° = 174° TH\n5. Calcular el rumbo de la brújula (CH = TH + Var + Dev): 174° - 4° - 2° = 168° CH\n6. Calcular la distancia recorrida:\nDistancia = 113 nudos x 0.3 horas = 33.9 NM."
        },
        {
            "qn":"437.- Una aeronave desciende a un aeropuerto con las siguientes condiciones: Altitud de crucero 10.500 pies. Elevación del aeropuerto 1.700 pies. Desciende a 1.000 pies AGL. Velocidad de descenso 600 ft/min. Velocidad promedio real 135 Nudos. Curso verdadero 263°. Velocidad promedio del viento 330° a 30 Nudos. Variación 7° E. Desviación +3°. Consumo medio de combustible 11.5 gal/h. Determine el tiempo aproximado de descenso, el rumbo de la brújula (CH), la distancia y el combustible consumido durante el descenso:",
            "a":"9 minutos, 274°, 26 NM, 2.8 galones.",
            "b":"13 minutos, 274°, 28 NM, 2.5 galones.",
            "c":"13 minutos, 271°, 26 NM, 2.5 galones.",
            "ans":"c",
            "explanation":"1. Calcula el tiempo de descenso:\nTiempo = distancia vertical ÷ velocidad vertical\nDonde distancia vertical = 10,500 – 2,700 = 7,800 pies Tiempo = 7,800 pies ÷ 600 FPM = 13 minutos = 0.2167 hora\n2. Calcule el combustible requerido:\n11.5 gal/h x 0.2167 hora = 2.49 galón\n3. Calcule el ángulo de corrección del viento y la velocidad con respecto suelo utilizando un triángulo de viento:\nWCA = 12° derecha\nVelocidad con respecto al suelo = 120 nudos\n4. Calcule el rumbo verdadero (TH = TC + WCA): 263° + 12° = 275° TH\n5. Calcular el rumbo de la brújula (CH = TH + Var + Dev): 275° - 7° + 3° = 271° CH\n6. Calcule la distancia volada:\n120 nudos x 0.2167 hora = 26 NM."
        },
        {
            "qn":"438.- Si el consumo de combustible es de 80 libras por hora y la velocidad con respecto al suelo es de 180 nudos, ¿Cuánto combustible se necesita para que la aeronave recorra 460 NM?",
            "a":"205 libras.",
            "b":"212 libras.",
            "c":"460 libras.",
            "ans":"a",
            "explanation":"1. Calcule el tiempo en ruta:\n460 NM ÷ 180 nudos = 2.556 horas\n2. Determine el consumo de combustible: 80 libras/hora x 2.56 horas = 204.8 libras."
        },
        {
            "qn":"439.- Si una aeronave consume 95 libras de combustible por hora a una altitud de crucero de 6.500 pies y la velocidad con respecto al suelo es de 173 nudos, ¿Cuánto combustible se necesita para recorrer 450 NM?",
            "a":"248 libras.",
            "b":"265 libras.",
            "c":"284 libras.",
            "ans":"a",
            "explanation":"1. Calcule el tiempo en ruta:\n450 NM ÷ 173 nudos = 2.6 horas\n2. Determine el consumo de combustible:\n95 libras/hora x 2.6 horas = 247 libras."
        },
        {
            "qn":"440.- Si una aeronave consume 12.5 galones de combustible por hora a una altitud de crucero de 8,500 pies y la velocidad con respecto al suelo es de 145 nudos, ¿cuánto combustible necesita para recorrer 435 NM?",
            "a":"27 galones.",
            "b":"34 galones.",
            "c":"38 galones.",
            "ans":"c",
            "explanation":"1. Calcular el tiempo en ruta:\n435 NM ÷ 145 nudos = 3 horas\n2. Determinar el consumo de combustible:\n12.5 GPH x 3 horas = 37.5 galones."
        },
        {
            "qn":"441.- Si una aeronave consume 9.5 galones de combustible por hora a una altitud de crucero de 6,000 pies y la velocidad con respecto al suelo es de 135 nudos, ¿Cuánto combustible se necesita para recorrer 420 NM?",
            "a":"27 galones.",
            "b":"30 galones.",
            "c":"35 galones.",
            "ans":"b",
            "explanation":"1. Calcule el tiempo en ruta:\n420 NM ÷ 135 nudos = 3.11 horas\n2. Determine el consumo de combustible:\n9.5 GPH x 3.11 horas = 29.5 galones."
        },
        {
            "qn":"442.- Si una aeronave consume 14.7 galones de combustible por hora a una altitud de crucero de 7,500 pies y la velocidad con respecto al suelo es de 167 nudos, ¿Cuánto combustible se necesita para recorrer 560 NM?",
            "a":"50 galones.",
            "b":"53 galones.",
            "c":"57 galones.",
            "ans":"a",
            "explanation":"1. Calcule el tiempo en ruta:\n560 NM ÷ 167 nudos = 3.35 horas\n2. Determine el consumo de combustible:\n14.8 GPH x 3.35 horas = 49.6 galones."
        
        },
            {"qn":"443.- Si el consumo de combustible es de 14.7 galones por hora y la velocidad con respecto al suelo es de 157 nudos, ¿Cuánto combustible se necesita para que la aeronave recorra 612 NM?",
            "a":"58 galones.",
            "b":"60 galones.",
            "c":"64 galones.",
            "ans":"a",
            "explanation":"1. Calcule el tiempo en ruta:\n612 NM ÷ 157 nudos = 3.9 horas\n2. Determine el consumo de combustible:\n14.7 GPH x 3.9= 57.33 galones."
        },
        {
            "qn":"444.- Con los siguientes datos determine la dirección y velocidad del viento. urso verdadero 105°.Rumbo verdadero 085°. Velocidad verdadera (TAS) 95 nudos. Velocidad con respecto al suelo 87 nudos.",
            "a":"020° y 32 nudos.",
            "b":"030° y 38 nudos.",
            "c":"200° y 32 nudos.",
            "ans":"a",
            "explanation":"Utilizando un ordenador E6-B:\n1. Gire la carátula del azimut y ajuste 105° en la escala “TRUE INDEX”.\n2. Deslice el tablero para ajustar en la escala de velocidad con respecto al suelo, 87 nudos.\n3. Determine el ángulo por corrección de viento WCA comparando el curso con el rumbo 105° - 085° = 20° a la izquierda\nMarque el WCA en el arco de la TAS, 95 nudos.\nGire la carátula del azimut hasta que el punto marcado quede sobre la línea central.\n6. La dirección del viento estará indicada en la escala del “TRUE INDEX” y la velocidad del viento corresponderá al número de unidades entre el agujero en el centro de la carátula y el punto marcado: 020° y 32 nudos."
        },
        {
            "qn":"445.- Con los siguientes datos determine la dirección y velocidad del viento. Curso verdadero 345°. Rumbo verdadero 355°. Velocidad verdadera (TAS) 85 nudos. Velocidad con respecto al suelo 95 nudos. Determine la dirección y velocidad del viento:",
            "a":"095° y 19 nudos.",
            "b":"113° y 19 nudos.",
            "c":"238° y 18 nudos.",
            "ans":"b",
            "explanation":"Utilizando un computador de vuelo E6-B:\n1. Gire la carátula del azimut y ajuste 345° en la escala “TRUE INDEX”.\n2. Deslice el tablero para ajustar en la escala de velocidad con respecto al suelo, 95 nudos.\n3. Determine el ángulo por corrección de viento WCA comparando el curso con el rumbo. 345° - 355° = 10° a la derecha\n4. Marque el WCA en el arco de la TAS: 85 nudos.\n5. Gire la carátula del azimut hasta que el punto marcado quede sobre la línea central.\n6. La dirección del viento estará indicada en la escala del “TRUE INDEX” y la velocidad del viento corresponderá al número de unidades entre el agujero en el centro de la caratula y el punto marcado. 114° y 19 nudos."
        },
        {
            "qn":"446.- Con los siguientes datos determine el tiempo en ruta y el consumo de combustible:\nDistancia fuera de curso 9 millas. Distancia volada 95 millas. Distancia por volar 125 millas. Para dirigirse al destino, el ángulo total de corrección sería:",
            "a":"4°.",
            "b":"6°.",
            "c":"10°.",
            "ans":"c",
            "explanation":"1. Determine el número de grados de corrección necesarios para estar paralelo el curso deseado:\nMillas fuera de rumbo x 60 ÷ Número de millas voladas = Corrección para estar paralelo al curso deseado.\n9 x 60 ÷ 95 = 5.68° para estar paralelo al curso deseado.\n2. Determine el número de grados de corrección adicionales necesarios para interceptar el rumbo: Millas fuera de rumbo x 60 ÷ Número de millas restantes = Corrección para interceptar.\n9 x 60 ÷ 125 = 4.32° adicionales para interceptar.\n3. Sume el número de grados necesarios para paralizar el rumbo y el número de grados necesarios para interceptar el rumbo para encontrar el ángulo de corrección total necesario para converger en el destino:\n5.68° para paralizar + 4.32° para interceptar = 10.00° totales para dirigirse al destino."
        },
        {
            "qn":"447.- Con los siguientes datos determine el tiempo en ruta y el combustible consumido. Viento 175° a 20 nudos. Distancia 135 NM. Curso verdadero 075°. Velocidad verdadera (TAS) 80 nudos. Consumo de combustible 105 lb/h.",
            "a":"1 hora 28 minutos y 73.2 libras.",
            "b":"1 hora 38 minutos y 158 libras.",
            "c":"1 hora 40 minutos y 175 libras.",
            "ans":"c",
            "explanation":"1. Calcular la velocidad con respecto al suelo: Dirección del viento 175°\nVelocidad del viento 20 nudos Rumbo 075°\nVelocidad real del aire (TAS) 80 nudos Velocidad con respecto al suelo 81,0 nudos\n2. Determine el tiempo en ruta:\n135 NM ÷ 81 nudos = 1.67 horas = 1 hora 40 minutos\n3. Calcular el combustible consumido:\n105.0 libras/hora x 1.67 horas = 175.0 libras."
        },
        {
            "qn":"448.- Una aeronave sale de un aeropuerto en las siguientes condiciones: Elevación del aeropuerto 1,000 pies. Altitud de crucero 9,500 pies. Velocidad de ascenso 500 ft/min. Velocidad promedio real 135 nudos. Curso verdadero 215°. Velocidad promedio del viento 290° a 20 nudos. Variación 3° W. Desviación -2°. Consumo promedio de combustible 13 gal/h. Determine el tiempo aproximado, el rumbo de la brújula, la distancia y el combustible consumido durante el ascenso:",
            "a":"14 minutos, 234°, 26 NM, 3.9 galones.",
            "b":"17 minutos, 224°, 36 NM, 3.7 galones.",
            "c":"17 minutos, 242°, 31 NM, 3.5 galones.",
            "ans":"b",
            "explanation":"1. Calcule el tiempo de ascenso:\nTiempo = distancia vertical ÷ velocidad vertical Donde distancia vertical = 9,500 – 1,000 = 8,500 pies\nTiempo = 8,500 pies ÷ 500 FPM = 17 minutos = 0.283 horas\n2. Calcule el combustible requerido:\n13 gal/h x 0.283 hora = 3.679 galones\n3. Calcule el ángulo de corrección del viento (WCA) y la velocidad con respecto al suelo utilizando un triángulo de viento:\nWCA = 8° derecha\nVelocidad con respecto al suelo = 128 nudos\n4. Calcule el rumbo verdadero (TH = TC + WCA): 215 + 8° = 223° TH\n5. Calcular el rumbo de la brújula (CH = TH + Var + Dev): 223° + 3° - 2° = 224° CH\n6. Calcule la distancia recorrida:\nDistancia = 128 nudos x 0.283 horas = 36.2 NM."
        },
        {
            "qn":"449.- Una aeronave sale de un aeropuerto en las siguientes condiciones: Elevación del aeropuerto 1,500 pies. Altitud de crucero 9,500 pies. Velocidad de ascenso 500 ft/min. Velocidad promedio real 160 nudos. Curso verdadero 145°. Velocidad promedio del viento 080° a 15 nudos.\nVariación 5° E. Desviación -3°. Consumo medio de combustible 14 gal/h. Determine el tiempo aproximado, el rumbo de la brújula, la distancia y el combustible consumido durante el ascenso:",
            "a":"14 minutos, 128°, 35 NM, 3.2 galones.",
            "b":"16 minutos, 132°, 41 NM, 3.7 galones.",
            "c":"16 minutos, 128°, 32 NM, 3.8 galones.",
            "ans":"b",
            "explanation":"1. Calcule el tiempo de ascenso:\nTiempo = distancia vertical ÷ velocidad vertical Donde distancia vertical = 9,500 – 1,500 = 8,000 pies\nTiempo = 8,000 pies ÷ 500 FPM = 16 minutos = 0.27 horas\n2. Calcule el combustible requerido:\n14 gal/h x 0.2666 hora = 3.73 galones\n3. Calcule el ángulo de corrección del viento y la velocidad con respecto al suelo utilizando un triángulo de viento:\nWCA = 5° izquierda\nVelocidad con respecto al suelo = 153 nudos\n4. Calcule el rumbo verdadero (TH = TC + WCA): 145° - 5° = 140° TH\n5.  Calcular el rumbo de la brújula (CH = TH + Var + Dev): 140° - 5° - 3° = 132° CH\n6. Calcule la distancia recorrida:\nDistancia = 153 nudos x 0.27 horas = 41.31 NM."
        },
        {
            "qn":"450.- Para seguir el radial 180 en alejamiento de una estación VOR, el procedimiento recomendado es poner el OBS en:",
            "a":"360° y hacer correcciones de rumbo hacia la aguja del CDI.",
            "b":"180° y hacer correcciones de rumbo lejos de la aguja del CDI.",
            "c":"180° y hacer correcciones de rumbo hacia la aguja del CDI.",
            "ans":"c",
            "explanation":"El seguimiento implica la corrección de la deriva que sea necesaria para mantener un curso directo hacia o desde una estación transmisora. El curso seleccionado para el seguimiento de salida es el curso mostrado bajo el índice de curso con el indicador TO/FROM mostrando FROM. Al girar hacia la aguja, la aeronave vuelve a la línea central del rumbo y centra la aguja."
        },
        {
            "qn":"451.- Para seguir el radial 215 en acercamiento de una estación VOR, el procedimiento recomendado es ajustar el OBS en:",
            "a":"215° y hacer correcciones de rumbo hacia la aguja del CDI.",
            "b":"215° y hacer correcciones de rumbo lejos de la aguja del CDI.",
            "c":"035° y hacer correcciones de rumbo hacia la aguja del CDI.",
            "ans":"c",
            "explanation":"El seguimiento implica la corrección de la deriva que sea necesaria para mantener un curso directo hacia o desde una estación transmisora. El curso seleccionado para el seguimiento en alejamiento es el curso mostrado bajo el índice de curso con el indicador TO/FROM mostrando FROM. Al virar hacia la aguja, la aeronave vuelve a la línea central del rumbo y centra la aguja."
        },
        {
            "qn":"452.- Una aeronave a 60 millas de una estación VOR tiene una indicación del CDI de un quinto de desviación, esto corresponde a una desviación de la línea central del curso de aproximadamente:",
            "a":"6 millas.",
            "b":"2 millas.",
            "c":"1 milla.",
            "ans":"b",
            "explanation":"El desplazamiento de la aeronave del curso es de aproximadamente 200 pies, por dot, por milla náutica. La indicación de desviación del CDI es una quinta parte de desviación a 60 millas de la estación, y una quinta parte o un dot de desviación corresponde a un desplazamiento de 2 millas de lalínea central del curso."
        },
        {
            "qn":"453.- ¿Cómo debe hacer el piloto la comprobación del receptor VOR, cuando la aeronave se encuentra en el punto de comprobación designado en la superficie del aeropuerto?",
            "a":"Ajuste el OBS en 180° más o menos 4°; el CDI debe centrarse con una indicación FROM.",
            "b":"Coloque el OBS en el radial designado. El CDI debe centrarse dentro de más o menos 4° de ese radial con una indicación FROM.",
            "c":"Con la aeronave dirigida directamente hacia el VOR y el OBS ajustado a 000°, el CDI debe centrarse dentro de más o menos 4° de ese radial con una indicación de TO.",
            "ans":"b",
            "explanation":"Los puntos de comprobación en tierra y en el aire consisten en radiales certificados que deben recibirse en puntos específicos de la superficie del aeropuerto o sobre puntos de referencia específicos mientrasse está en el aire en las inmediaciones del aeropuerto. Si se indica un error superior a ±4° mediante eluso de una comprobación en tierra, o ±6° utilizando la comprobación en el aire, no se deberá realizar el vuelo IFR hasta tanto no se corrija el error.\nPrecaución: No debe aplicarse ninguna otra corrección diferente a la indicada en la tarjeta de corrección suministrada por el fabricante al realizar estas comprobaciones del receptor VOR."
        },
        {
            "qn":"454.- Cuando se utiliza el VOT para hacer una comprobación del receptor VOR, el CDI debe estar centrado y el OBS debe indicar que la aeronave está en el:",
            "a":"Radial 090.",
            "b":"Radial 180.",
            "c":"Radial 360.",
            "ans":"c",
            "explanation":"Para utilizar el servicio de prueba del VOR en un aeródromo (VOT), sintonice la frecuencia VOT en su receptor VOR. Con el indicador de desviación de curso (CDI) centrado, el selector de curso (OBS) debe indicar 0° con la indicación TO/FROM mostrando FROM, o el OBS debe indicar 180° con la indicación TO/FROM mostrando TO. Dado que los radiales VOR se expresan siempre desde la estación, el OBS debe indicar que la aeronave está en el radial 360°."
        },
        {
            "qn":"455.- Para las operaciones IFR fuera de las aerovías establecidas, la parte de la ruta de vuelode un plan de vuelo IFR debe enumerar las ayudas a la navegación VOR que no estén a más de:",
            "a":"A 40 millas de distancia.",
            "b":"A 70 millas de distancia.",
            "c":"A 80 millas de distancia.",
            "ans":"c",
            "explanation":"La operación fuera de las aerovías establecidas por debajo de los 18,000 pies MSL utiliza radioayudas que no estén a más de 80 NM. Estas ayudas están indicadas en las cartas de ruta de baja altitud."
        },
        {
            "qn":"456.- A medida que la temperatura del aire aumenta, la altitud por densidad:",
            "a":"Disminuye.",
            "b":"Incrementa.",
            "c":"Permanece igual",
            "ans":"b",
            "explanation":"La altitud por densidad es la altitud en condiciones de aire estándar, donde la densidad es la misma que la existente. Dicha densidad depende de la presión, temperatura y humedad del aire. Tanto una disminución de la presión como un aumento de la temperatura disminuyen la densidad del aire y aumentan la altitud por densidad."
        },
        {
            "qn":"457- ¿Qué procedimiento podría utilizar un piloto para navegar bajo VFR de un punto a otro cuando las referencias terrestres no son visibles?",
            "a":"Navegación a estima.",
            "b":"Navegación aérea observada.",
            "c":"La VFR no está permitida en estas circunstancias.",
            "ans":"a",
            "explanation":"La navegación aérea bajo VFR es la navegación por referencia a puntos de referencia en tierra o puntos de control. La navegación a estima es la que se realiza únicamente promedio de cálculos basados en el tiempo, velocidad, distancia y rumbo."
        }
    ]
}

